Repository: monumentalisie/monumentalandroid
Catalog: app/src/main/assets/*.strings
Languages: de, sq

source: PLAY
de: ABSPIELEN
sq: LUAJ

source: STOP
de: HALT

# title
source: Hidden treasuries of Skopje Bazaar
de: Verborgene Schätze des Alten Basars von Skopje
sq: Pasuritë e fshehta të Çarshisë së Vjetër

source: next
de: Nächster
sq: Më tej pason

# Take a Tour
source: Choose a tour
de: Wählen Sie eine Tour
sq: Përzgjidhni turin

# Info tips
source: BASIC INFORMATION
de: Empfehlungen über Skopje
sq: Këshilla për Shkupin

source: Share Experience
de: Erfahrungen teilen
sq: Këmbeni përvojat

source: Start Now
de: Nächster
sq: Më tej pason

# info
source: Welcome to the hidden treasuries of Skopje Bazaar!
de: Willkommen bei den verbogenen Schätzen des Alten Basars von Skopje!
sq: Mirë se erdhët në pasuritë e fshehta të Çarshisë së Vjetër!

# info_1
source: We are here to help you!
de: Wir helfen Ihnen gerne weiter!
sq: Jemi aty për t'ju ndihmuar!

# info_2
source: Find locations around you
de: Finden Sie Standorte in Ihrer Nähe
sq: Zbuloni lokacione perreth jush

# info_3
source: First you have to activate your location
de: Zuerst müssen Sie Ihren Standort einschalten
sq: Së pari duhet ta kyçni lokacionin tuaj

# info_4
source: Enjoy in the interesting sites
de: Genießen Sie die einzigartigen Sehenswürdigkeiten
sq: Përjetoini vendet interesante

# info_5
source: Try unforgettable food
de: Probieren Sie unvergessliche Speisen aus
sq: Shijojeni ushqimin e paharrueshëm

# about
source: About the project
de: Über das Projekt
sq: Për projektin

# about_info
source: This application was prepared within the project "Monuments and Brutalist Architecture in North Macedonia: Promoting Tourism in Support of Local Development" implemented by the Institute for Strategic Research and Education (ISIE) in Skopje. The main goal of the project is to boost local development by mapping locations and developing a new and authentic tour that domestic and foreign tourists will be able to experience by using new innovative tools for tourist promotion. The project "Monuments and Brutalist Architecture in North Macedonia: Promoting Tourism in Support of Local Development" was funded by a grant from the Regional Cooperation Council (RSS). The RSS project is funded by the European Union and implemented in an effort to contribute to the growth and competition of six economies from the Western Balkans by supporting the development and promotion of a common regional, cultural and alternative offer. Disclaimer: The application was created and maintained with financial support from the European Union. The content of this application is the sole responsibility of ISIE and does not always reflect the views of the Regional Cooperation Council and the European Union.
de: Diese Anwendung wurde im Rahmen des vom Institut für strategische Forschung und Bildung (ISIE) in Skopje durchgeführten Projekts “Denkmäler und brutalistische Architektur in Nordmazedonien: Förderung der Tourismusförderung zur Unterstützung der lokalen Entwicklung” erstellt. Das Hauptziel des Projekts ist die Förderung der lokalen Entwicklung durch Kartierung von Standorten und Entwicklung einer neuen und authentischen Tour, die in- und ausländische Touristen mit neuen innovativen Instrumenten für die Tourismusförderung erleben können. Das Projekt “Denkmäler und brutalistische Architektur in Nordmazedonien: Förderung der Tourismusförderung zur Unterstützung der lokalen Entwicklung” wird durch einen Zuschuss des Tourismusentwicklungs- und -förderungsprojekts des Regionalen Kooperationsrates (RSS) finanziert. Das RSS-Projekt wird von der Europäischen Union finanziert und umgesetzt, um zum Wachstum und Wettbewerb von sechs Volkswirtschaften auf dem westlichen Balkan beizutragen, indem die Entwicklung und Förderung eines gemeinsamen regionalen, kulturellen und alternativen Angebots unterstützt wird. Haftungsausschluss (disclaimer): Die Anwendung wurde mit finanzieller Unterstützung der Europäischen Union erstellt und gepflegt. Der Inhalt dieses Antrags liegt in der alleinigen Verantwortung der EU und spiegelt nicht immer die Ansichten des Rates für regionale Zusammenarbeit und der Europäischen Union wider.
sq: Ky aplikacion është përgatitur në kuadër të projektit “Monumentet dhe arkitektura brutaliste në Maqedoninë e Veriut: Nxitja e promovimit turistik për përkrahje të zhvillimit rural” të implementuar nga ana e Institutit për përkrahje strategjike dhe edukim (ИСИЕ (IPSE)) nga Shkupi. Qëllimi kryesor i projektit është nxitja e zhvillimit rural nëpërmjet hartëzimit të vendeve dhe zhvillimit të turneut të ri dhe autentik të cilin mund ta shijojnë turistët vendorë dhe të huaj duke shfrytëzuar mjete të reja inovative për promovim turistik. Projekti “Monumentet dhe arkitektura brutaliste në Maqedoninë e Veriut: Nxitja e promovimit turistik për përkrahje të zhvillimit rural” është finansuar nga një grant i Projektit për zhvillim dhe promovim të turizmit të Këshillit rajonal për bashkëpunim (РСС (KRB)). Projekti i РСС (KRB) është financuar nga Bashkimi Europian dhe është implementuar si përpjekje për kontribut në rritjen e konkurrencës së gjashtë ekonomive të Ballkanit Perëndimor nëpërmjet përkrahjes për zhvillim dhe promovim të ofertës së përbashkët rajonale, kulturore dhe alternative. Deklaratë papërgjegjësie(Disclaimer): Aplikacioni është krijuar dhe mirëmbajtur me përkrahje financiare nag Bashkimi Europian. Përmbajtja e këtij aplikacioni është përgjegjësi e vetme e ИСИЕ (IPSE) dhe jo çdoherë paraqet qëndrimet e Këshillit rajonal për bashkëpunim dhe Bashkimit Europian.

# info_tips
source: Official name: Republic of North Macedonia Area: 25,713 km2 Population: 2,022,547 (2002) Capital: Skopje Airports: Skopje International Airport and St. Paul the Apostle - Ohrid Currency: denar (exchange rate: 1 euro = 61.5 denars) Language: Macedonian language and Cyrillic alphabet as well as the language spoken by at least 20% of the citizens (Albanian language) and its alphabet, according to the Law. Other communities in the country also speak Turkish, Serbian, Romani and Vlach. Religion: about 65% of the population belong to the Orthodox Christian religion; about 33% - Muslim, the rest - Catholics, Protestants, Jews, etc. State holidays: January 1 (New Year), January 7 (Christmas), Easter and the second day of Easter, May 1 (Labor Day), May 24 (St. Cyril and Methodius - Slavonic Enlighteners' Day), the first day of Ramazan Bajram, 2 August (Republic Day), 8 September (Independence Day), 11 October (People's Uprising Day), 23 October (Macedonian Revolutionary Struggle Day) and 8 December (St. Clement of Ohrid). National parks: Pelister, Mavrovo and Galicica Working hours: state institutions (Monday - Friday, from 8:30 to 16:30), private businesses Monday - Friday, from 8:30 to 20:00, Saturday from 09:00 to 15:00). The shops in the tourist places of the season, as well as big shopping centers, are open on Sundays as well. Important numbers Country call number +389 Police 192 Fire Brigade 193 Ambulance 194 Regional Crisis Management Center 195 AMSM roadside assistance 196
de: Offizieller Name: Republik Nordmazedonien Fläche: 25.713 м2 Bevälkerung: 2.022.547 (2002) Hauptstadt: Skopje Flughäfen: Skopje International Airport und “Hl. Apostel Paulus” in Ohrid Währung: Denar (Wechselkurs: 1 Euro = 61,5 Denar) Sprache: Mazedonische Sprache und kyrillisches Alphabet sowie die von mindestens 20% der Bürger gesprochene Sprache (albanische Sprache) und ihr Alphabet gemäß dem Gesetz. Andere Gemeinden des Landes sprechen ebenfalls Türkisch, Serbisch, Roma und Vlach. Religion: Etwa 65% der Bevölkerung gehören der orthodoxen christlichen Religion an, ungefähr 33% - Muslime, der Rest - Katholiken, Protestanten, Juden usw. Feiertage: 1. Januar (Neujahr), 7. Januar (Weihnachten), Ostern und der zweite Ostertag, 1. Mai (Tag der Arbeit), 24. Mai (Hl. Kyrill und Method - Tag der allslawischen Aufklärer), der erste Tag des Ramadan Bajram, 2. August (Tag der Republik), 8. September (Unabhängigkeitstag), 11. Oktober (Tag des Volksaufstands), 23. Oktober (Tag des mazedonischen revolutionären Kampfes) und 8. Dezember (Hl. Klement von Ohrid). Nationalparks: Pelister, Mavrovo und Galichica Arbeitszeit: staatliche Einrichtungen (Montag - Freitag von 8:30 bis 16:30 Uhr), Privatunternehmen von Montag bis Freitag von 8:30 bis 20:00 Uhr, Samstag von 09:00 bis 15:00 Uhr). Die Geschäfte in den touristischen Orten der Saison sowie die großen Einkaufszentren sind auch sonntags geöffnet. Wichtige Nummer Rufnummer für das Land +389 Polizei 192 Feuerwehr 193 Krankenwagen 194 Regionales Krisenmanagementzentrum 195 AMSM Pannenhilfe 196
sq: Emri zyrtar: Republika e Maqedonisë së Veriut Sipërfaqja: 25.713 km2 Popullsia: 2.022.547 (2002) Kryeqyteti: Shkup Aeroporti: Aeroporti ndërkombëtar Shkup dhe Aeroporti ndërkombëtar “Shën Apostuli Pali” - Ohër Monedha: denarë (kursi i këmbimit: 1 euro = 61,5 denarë) Gjuha: Gjuha maqedone dhe shkrimi cirilik si dhe gjuha të cilën e flasin së paku 20% e qytetarëve (gjuha shqipe) dhe shkrimi i saj, në pajtim me Ligjin. Komunitetet tjera në vend flasin edhe gjuhën turke, serbe, rome dhe vllehe. Religjioni: reth 65% e popullatës i përkasin fesë ortodokse-të krishterë, reth 33% - besimit islam, të tjerët janë – katolik, protestant, hebrej etj. Festat shtetërore: 1 Janar (Viti i ri), 7 Janar (Krishtlindje), Pashkët dhe dita e dytë e Pashkëve, 1 Maj (Dita e punës), 24 Maj (Shën Kirli dhe Metodi – Dita e edukatorëve gjithë sllav), dita e parë e Fitër bajramit, 2 Gusht (Dita e Republikës), 8 Shtatori (Dita e pavarësisë), 11 Tetori (Dita e kryengritjes kombëtare), 23 Tetori (Dita e betejës revolucionare maqedonase) dhe 8 Dhjetori (Shën Klimenti i Ohrit). Parqet kombëtare: Pelister, Mavrovë dhe Galiçicë Orari i punës: institucionet shtetërore (e hënë – e premte, nga 8:30 deri 16:30), bizneset private e hënë – e premte, nga 8:30 deri 20:00, e shtunë nga 09:00 deri 15:00). Shitoret në vendet turistike gjatë sezonit, si dhe qendrat e mëdha tregtare, punojnë edhe të dielave. Numra të rëndësishëm Kodi telefonik i vendit +389 Policia 192 Brigada e zjarrfikësve 193 Ndihma e shpejtë 194 Qendra rajonale për menaxhim me kriza 195 АМСМ (ShAMM) ndihmë në rrugë 196

source: Other cities
de: Andere Städte
sq: Qytete të tjera

source: News
de: Nachrichten
sq: Lajme

source: Good to know
de: Gut zu wissen
sq: Është mirë të dini

source: Welcome Audio
de: Willkommen-Audio
sq: Audio për mirëseardhje

source: Capital of Brutalisam
de: die Hauptstadt des Brutalismus
sq: Kryeqyteti i brutalizmit

source: Location
de: Standort
sq: Vendi

source: History
de: Geschichte
sq: Historia

source: Author
de: Autoren
sq: Autorët

source: Description
de: Beschreibung
sq: Përshkrimi

source: Meaning
de: Bedeutung
sq: Kuptimi

source: Interior
de: Innere
sq: Brendësia

source: Skopje
sq: Shkupi
