[
    {
        "id": 1,
        "name": "Veles",
        "latitude": "41.723164",
        "longitude": "21.788925",
        "title": "“Guernica e Maqedonisë” pranë autostradës A1 ",
        "location": "2 km nga А1, 43 km nga Shkupi. \n\nMonumenti varrezor i partizanëve të rënë në Veles ndodhet afër autostradës „Пријателство” (“Miqësia”) (A1) dhe është një mundësi ideale për pushim gjatë rrugës.",
        "history": "Ideja për ndërtimin e këtij monumenti grandioz daton që nga fundi i Luftës së Dytë Botërore. Një pjesë e fondeve për ndërtimin e tij janë mbledhur nga kontribute vullnetare. Është ngritur në përkujtim të 378 luftëtarëve të rënë dhe 209 viktimave të fashizmit nga kjo zonë. Themeli i monumentit u vendos në 1976, ndërsa objekti u përfundua në vitin 1979. U hap solemnisht në Ditën e kryengritjes, 11 tetor 1979, nga kryetari i Shoqatës së luftëtarëve të Jugosllavisë, Kosta Nagj. Në nëntor të po këtij viti, nga kisha “Shën Pantelejmon” u transferuan eshtrat e luftëtarëve nga Velesi dhe rethina dhe u vendosën në Monumentin varrezor nën simbolin qendror, i cili është një pemë e lulëzuar që simbolizon lirinë. Këtu është edhe varri i poetit të famshëm maqedonas Koço Racin.",
        "author": "Autorë të Monumentit varrezor janë Savo Sugotin - arkitekt, Ljubomir Denkoviq - skulptor (1936) dhe Petar Mazev - piktor (1927 - 1993).",
        "description": "Objekti është një konstrukcion prej betoni të armuar. Shkallët e pjerrëta të çojnë në të. Vetë forma e monumentit është një lule lulekuqeje, e cila në një moment të caktuar plasaritet, që simbolizon lindjen e diçkaje të re, dhe është i pranishëm edhe asociacioni i një helmete të plasaritur - simbol i fashizmit të mposhtur. Kjo është ideja e dy autorëve nga Novi Sadi: Denkoviq dhe Sugotin. \n\nFormësimi i brendshëm artistik paraqitet përmes mozaikut të Mazev, i cili është një nga komplekset më të mëdha të mozaikut në Maqedoni me mbi 220 metra katrorë. Ai është ndërtuar me gurë natyral dhe artificial nga paste veneciane, në disa ngjyra, përmes së cilave ndahen simbolet dhe format nga njëra-tjetra. Përbën një kompozim prej pesë pikturave përmes të cilave autori na tregon historinë e popullit maqedonas, që nga periudha turke e deri në periudhën jugosllave të pas luftës. Më konkretisht, pesë pikturat përpunojnë motive nga skllavëria turke (taksa e gjakut), Velesi në periudhën ndërmjet dy luftave si një bastion i Partisë Komuniste (kryesisht me ngjyrë të kuqe), okupimi fashist i përfaqësuar nga një helmetë dominuese në kompozim, fitorja e revolucionit e mishëruar në një grua me dorë të ngritur dhe ndërtimi i pas luftës. \n\nPër shumë vizitorë, ky mozaik është „Македонската Герника” (“Guernica Maqedonase”).",
        "image": "Велес - Спомен – костурница_2.jpg",
        "images": ["Велес - Спомен – костурница_1.jpg","Велес - Спомен – костурница_2.jpg","Велес - Спомен – костурница_3.jpg","Велес - Спомен – костурница_3(1).jpg"],
        "info_mp3": "3. del_"
    },
    {
        "id": 2,
        "name": "Kavadar ",
        "latitude": "41.432735",
        "longitude": "22.022673",
        "title": "Shtëpia e përjetshme për luftëtarët e Tikveshit",
        "location": "11 km nga А1, 96 km nga Shkupi\n\nMonumenti varrezor në Kavadar është një monumental që ndodhet shumë afër autostradës „Пријателство” (“Miqësia”) (A1), i ngritur në një lartësi mbidetare prej 305 metrash, brenda Parkut të Qytetit në Kavadar, prej ku shihet panorama e qytetit dhe Tikveshit. Në objekt janë vendosur eshtrat e luftëtarëve të rënë dhe viktimave të fashizmit gjatë periudhës së Luftës nacional-çlirimtare (1941-1945) nga kjo zonë.",
        "history":"Objekti u hap më 7 shtator 1976 për nder të 31 vjetorit të çlirimit të qytetit. Është një shtëpi e stilizuar maqedonase e rrethuar me mure me trashësi 3 metra, me një shprehje arkitekturore të pastër dhe të qartë të realizuar në natur beton, përfaqësues origjinal i brutalizmit të atëhershëm të ri.",
        "author": "Autor i objektit është profesori në Fakultetin e arkitekturës në Shkup, Petar Muliçkoski (1929) i cili u zgjodh në konkurs publik. Ai gjithashtu është autor i ndërtesës së Qeverisë, si dhe i Bibliotekës Kombëtare dhe Universitare “Shën Klimenti i Ohrit” në Shkup.",
        "description": "Në pjesën e poshtme të rrethuar mund të futeni përmes dy dyerve të hekurta (jugore dhe veriore) në të cilat janë paraqitur kalaveshë rrushi. Në pjesën e hapur është galeria e heronjëve ku janë vendosur rreth njëzet pllaka mermeri me emrat e luftëtarëve të vrarë sipas renditjes alfabetike. Në dhomën nëntokësore kanë qenë të vendosura eshtra të partizanëve që deri atëherë ndodheshin në kishën Shën Dimitrija. Ekziston edhe një amfiteatër për orë historike dhe shfaqje të tjera, si dhe disa panele betoni. Gjatë viteve të nëntëdhjeta të shekullit të kaluar, eshtrat u transferuan në Muzeun në Kavadar për shkak të gjendjes së keqe të objektit. Në pjesën e sipërme të mbyllur mund të futeni përmes shkallëve në mes të objektit të cilat në formë spirale të çojnë lart. Kjo pjesë me lartësi prej 12 metrash është frymëzuar nga shtëpia tradicionale e Ohrit. Është i ndarë në dy kate që asocojnë në çardak. \n\nI ndërtuar në beton, objekti është shprehje e tendencës së autorit të shndërrojë zgjidhjet tradicionale arkitekturore në gjurmë dhe simbole dhe ato janë aplikuar në ndërtesë në formë të një shenje semantike - një simboli ose ornamenti të integruar në mënyrë që të ndiejë vazhdimësinë e traditës së ndërtimit. Tendencat bashkëkohore botërore (veçanërisht konstruktivizmi dhe brutalizmi) në arkitekturë kanë ndikuar shumë në krijimtarinë e Muliçkoski-t.",
        "image": "Кавадарци - Спомен костурница.jpg",
        "images": ["Кавадарци - Спомен костурница.jpg","Кавадарци - Спомен костурница(1).jpg","Кавадарци - Спомен костурница(2).jpg","Кавадарци - Спомен костурница(3).jpg","Кавадарци - Спомен костурница(4).jpg"],
        "info_mp3": "4. del_"
    },
    {
        "id": 3,
        "name": "Kërçovë",
        "latitude": "41.512957",
        "longitude": "20.966251",
        "title": "Monumenti varrezor në Kërçovë",
        "location": "120 km nga А1, 112 km nga Shkupi, 63 km nga Ohri. \n\nMonumentet varrezore si objekte fillojnë të ndërtohen në periudhën midis dy luftërave botërore, dhe më intensivisht pas Luftës së Dytë Botërore. Ato janë në thelb një lloj i veçantë i varrezave (morg), zakonisht me përmbajtje simbolike dhe janë formësuar në objekte monumentale. Gjatë kësaj periudhe në shumë vende janë ndërtuar monumente varrezore (Veles, Kavadar, Strumicë, Kërçovë, etj.). \n\nMonumenti varrezor në Kërçovë është i vendosur në qendër të qytetit, në kodrën Китино Кале (Kalaja Kitino).",
        "history": "Objekti është ndërtuar për nder të luftëtarëve të rënë në Luftën nacionalçlirimtare nga rajoni i Kërçovës. Ndërtimi i tij përfundoi në vitin 1968. Në këtë objekt janë vendosura eshtrat e 511 luftëtarëve (196 prej të cilëve nuk janë nga rajoni i Kërçovës), përfshirë edhe heronjtë kombëtar Mirko Milevski dhe Ibe Palikuqa.",
        "description": "Bëhet fjalë për një objekt në një objekt gjysmërrethor të ndërtuar në beton prej guri të përpunuar, në formë gjysmërrethore, e mbuluar me pllakë betoni në shtylla dhe një plato të gjerë e të rregulluar. Në muret e morgut është i vendosur një reliev bronzi i punuar nga skulptori Jordan Grabulloski. Në reliev janë paraqitur motive të luftës me armikun, vajtimit të viktimave dhe bartjes së të plagosurve. \n\nMbi varrezore gjendet një plato e cila ofron pamje nga qyteti dhe pejsazhi më i gjerë. \n\nUnioni i Luftëtarëve rregullisht feston Ditën e Kryengritjes duke vizituar Monumentin varrezor në Kërçovë. \n\nNëse vizitoni objektin me makinë, mbani mend se parkingu më i afërt është 5-10 minuta ecje në këmbë.",
        "image": "Кичево - Спомен костурница.jpg",
        "images": ["Кичево - Спомен костурница.jpg","Кичево - Спомен костурница(1).jpg"],
        "info_mp3": ""
    },
    {
        "id": 4,
        "name": "Koçan",
        "latitude": "41.918931",
        "longitude": "22.407146",
        "title": "Fortesa e lirisë në Koçan",
        "location": "69 km nga А1, 102 km nga Shkupi, 64 km nga kalimi kufitar “Dellçevë” \n\nMonumenti i Lirisë është një përmendore monumental kushtuar luftës për lirinë e popullit maqedonas nga Kryengritja e Ilindenit deri te Luftën nacionalçlirimtare që ndodhet në Kodrën e Локубија (Lokubisë) në Koçani, në një lartësi mbidetare prej 524 metrash.",
        "history": "Ndërtimi i monumentit filloi në vitin 1975 dhe u financua nga Kuvendi i Komunës së Koçanit dhe qytetarët përmes një marrëveshje vetë-qeverisëse. Është shpallur një konkurs publik në të cilin kanë aplikuar një numër i madh autorësh nga ish-Jugosllavia, ndërsa Komisioni ka përzgjedhur autorët Radovan Ragjenoviq dhe Gligor Çemerski. Objekti është përuruar solemnisht në ditën e Republikës - 28 nëntor 1981.",
        "author": "Radovan Ragjenoviq (1940) është arkitekt i njohur maqedonas, autor i një numri objektesh në vendin tonë, Rusi, Ukrainë dhe Irak. Gligor Çemerski (1940 - 2016) ishte një piktor dhe skulptor i afirmuar maqedonas me një opus impozant për të cilin u dekorua në vendin tonë dhe jashtë vendit. Ai ishte gjithashtu anëtar i Departamentit të Arteve në Akademinë e Shkencave dhe Arteve të Maqedonisë.",
        "description": "Monumenti është një kompleks i madh strukturash murale të hapura të vendosura rreth një amfiteatri qendror. Struktura i ngjan mbetjeve të një tempulli dhe është plotësisht i hapur ndaj natyrës, duke formuar një tërësi ambientale me rrethinën dhe horizontin më të gjerë. Në mure janë vendosur mozaikët e Gligor Çemerski-t - gjithsej nëntë që mbulojnë një sipërfaqe prej 335 m2. Mozaikët tregojnë momente domethënëse të Luftës çlirimtare të popullit maqedonas (frizë Lirinë, rezistencën - Ilinden, Revolucionin, altarin e viktimave, etj.). Bëhet fjalë për njërin nga mozaikët më të mëdhenj në vend që bën përshtypje me shprehjen dinamike të ngjyrave dhe lëvizjes, si dhe figurat abstrakte të përdorura. Në këtë kompozim, Çemerski ndërthur elemente nga historia maqedonase, folklori, por edhe elemente fetare dhe mitike. \n\nHapësira e kompleksit përkujtimor shpesh përdoret për ngjarje dhe shfaqje të ndryshme ceremoniale, por shpesh ka qenë shënjestër e huliganëve.",
         "meaning": "Arkitekti i njohur i Beogradit Bogdan Bogdanoviq për Kompleksin Memorial në Koçan thotë: “Në një kohë kur në Europë dhe Jugosllavi menduan se gjithçka u tha për temën e monumenteve monumentale, në Koçan u treguan iniciativa të reja që lidhin krijimtarinë monumentale me antikitetin, para antikitetit dhe modernitetit tonë dhe në të njohin jo vetëm të tashmen, por edhe të ardhmen. Mjeshtër, tani je një protomjeshtër.”",
        "image": "Кочани - Споменик на слободата_1.jpg",
        "images": ["Кочани - Споменик на слободата_1.jpg","Кочани - Споменик на слободата_2.jpg"],
        "info_mp3": "5. del_"
    },
    {
        "id": 5,
        "name": "Krushevë",
        "latitude": "41.376324",
        "longitude": "21.247793",
        "title": "Makedoniumi – njëra nga 10 ndërtesat më unike në botë",
        "location": "83 km nga A1, 120 km nga Ohri, 135 km nga Shkupi\n\nMonumenti „Илинден” (“Ilinden”), i njohur ndryshe edhe si „Македониум” (“Makedonium”), është një nga monumentet më të famshme dhe më të ndërlikuar në vend. Ai është i ngritur për nder të Kryengritjes së Ilindenit kundër qeverisë turke në vitin 1903, si dhe Seancës së Parë të АСНОМ (KAÇKM) të mbajtur më 1944, mbi të cilin u hodhën themelet e shtetit të lirë maqedonas. Ky monument është mishërim i luftës dhe aspiratës shekullore të popullit maqedonas dhe komuniteteve të tjera për një shtet të lirë dhe të pavarur. Ndodhet në zonën e bukur të Krushevës në një lartësi mbidetare prej 1.300 metrash, në një vend ku konsiderohet se është shpallur Republika e Krushevës në vitin 1903.",
        "history": "Ky monument kulture, i mbrojtur me ligj, u hap në 2 gusht 1974, në 30 vjetorin e Seancës së Parë të АСНОМ (KAÇKM) dhe 71 vjetorit të Kryengritjes së Ilindenit. Procesi i ndërtimit filloi në vitin 1968, kur u formua Komisioni Parlamentar, dhe më 6 maj 1970, ky model konceptual u zgjodh nga gjithsej tetë punime të paraqitura.",
        "author": "Autorë të këtij kompleksi monumentesh janë çifti Jordan (1925 - 1986) dhe Iskra Grabulloski (1936 - 2008), ndërsa në projektimin e kompleksit gjithashtu marrin pjesë edhe piktorë të famshëm maqedonas. Iskra ishte vajza e politikanit të famshëm maqedonas të pas luftës Boris Spirov. Ajo studioi në Shkup, ku takoi Jordanin, një nga skulptorët më të famshëm maqedonas dhe pjesëmarrës në Luftën Nacionalçlirimtare. Ata gjithashtu ishin bërë partnerë të shkëlqyeshëm në art. Është interesante të theksohet se në kuadër të krijimit të kompleksit, ekziston një tension midis autorëve, të cilët mbronin një qasje abstrakte dhe moderniste, dhe komisionit që favorizonte komponente tradicionale dhe figurative. Një konflikt i veçantë u shfaq reth pamjes së relieveve në brendësi të kubes. Ndërtimi u prolongua dhe në një moment pushoi edhe komunikimi midis Jordanit dhe komisionit. Disa nga idetë e autorëve nuk janë realizuar, siç është ndërtimi i një amfiteatri shumëfunksional nën ndërtesë dhe ndriçimi i ambientit.",
        "description": "Kompleksi i monumentit mbulon një sipërfaqe prej 12 hektarësh. Fillon me skulpturën „Раскинати пранги”“ (Pranga të thyera”), e cila simbolizon lirinë. Pason një dhomë e nëndheshme ku janë gdhendur 58 personalitete të rëndësishme, ngjarje dhe vende që lidhen me Kryengritjen e Ilindenit. Pastaj pason një amfiteatër i hapur i rrethuar me mozaikë shumëngjyrësh, plastika e madhe e piktorit të famshëm maqedonas Petar Mazev, pikërisht përpara ndërtesës kryesore. Kompleksi përfundon me një kube të famshme të bardhë, 12 metra të lartë, e cila ofron pamje të qytetit të Krushevës dhe rrethinave të tij. \n\nDuke iu afruar hyrjes së kubesë, kushtojini vëmendje derës së hyrjes, e cila ka një formë simbolike të shkronjës “M”. Brenda ndërtesës janë tetë relieve të grupuara nga dy dhe simbolikisht kushtuar proceseve kryesore në Luftën Çlirimtare të Maqedonisë gjatë Kryengritjes së Ilindenit deri në fund të Luftës së Dytë Botërore. Këtu tregohen (nga e majta në të djathtë): 1. Fertilizimi, 2. Zhvillimi i embrionit, 3. Lufta për liri, 4. Sulmi ndaj Republikës së Krushevës, 5. Ndarja e Maqedonisë, 6. Lufta e partizanëve gjatë Luftës së Dytë Botërore, 7. Lindja e diellit dhe 8. Maqedonia si “mollë sherri”.",
        "interior":"Brendësia e kubeve bën përshtypje edhe me katër dritaret e saj me xham me njolla (vepër e piktorit të famshëm maqedonas Borko Llazeski), si dhe me flakën e përjetshme dhe tingujt e oratoriumit „Сонце на прастарата земја” (“Dielli i tokës antike”) nga Toma Proshev. Objekti ka katër dritare të mëdha të kthyera drejt vendeve të rëndësishme për Kryengritjen e Ilindenit. \n\nQë nga viti 1990, varri i Nikolla Karevit, presidentit të Republikës dhjetëditore të Krushevës, është vendosur në objekt.",
        "meaning":"Monumenti u shfaq në serinë e parë të denarit të Maqedonisë të lëshuar në vitin 1992 pas pavarësimit të vendit. Revista “Architectural Digest” në vitin 2016 e përfshiu këtë objekt në listën e saj të shtatë shembujve mahnitës të arkitekturës brutaliste, ndërsa revista Australiane “Architecture & Design” e renditi atë në mesin e 10 ndërtesave më unike në botë.",
        "image": "Крушево - Споменик Илинден_3.jpg",
        "images": ["Крушево - Споменик Илинден_1.jpg","Крушево - Споменик Илинден_2.jpg","Крушево - Споменик Илинден_3.jpg","Крушево - Споменик Илинден_4.jpg","Крушево - Споменик Илинден_5.jpg","Крушево - Споменик Илинден_6.jpg"],
        "info_mp3": "6. del_"
    },
    {
        "id": 6,
        "name": "Prilep ",
        "latitude": "41.334025",
        "longitude": "21.554609",
        "title": "Vallëzimi i pathyeshmërisë në Prilep",
        "location": "50 km nga A1, 133 km nga shkupi, 109 km nga Ohri\n\nМогилата на непобедените (Lugina e të pamposhturve) paraqet një kompleks memorial kushtuar luftëtarëve të rënë në Luftën nacionalçlirimtare dhe ndodhet në Parkun memorial të revolucionit në Prilep.",
        "history": "Prilepi ka një rëndësi të madhe për Luftën Nacionalçlirimtare, veçanërisht për rezistencën ndaj okupatorit fashist. Në këtë qytet, më 11 tetor 1941, filloi kryengritja kundër fashizmit, një datë që festohet si festë shtetërore në vendin tonë. Më shumë se 8,000 njerëz nga kjo zonë morën pjesë në luftën çlirimtare, më shumë se 650 luftëtarë u vranë, 15 partizanë u shpallën heronj kombëtarë, dhe 141 u dekoruan me “Medalje përkujtimore të partizanëve - 1941”. Qyteti mori gjithashtu dekoratën “Hero i Popullit” në vitin 1975.",
        "author": "Autor i këtij kompleksi memorial është arkitekti, profesori dhe kryetari i njohur i Beogradit Bogdan Bogdanoviq (1922 - 2010). Ai është i njohur për një numër të madh monumentesh memoriale në territorin e ish-Jugosllavisë, përfshirë monumentin „Каменов цвет” (“Lulja e gurit” në kampin Jasenovac në Kroaci. \n\nNë vitin 1960, kryetari i atëhershëm i qytetit filloi një iniciativë për ndërtimin e një kompleksi memorial. Autori është kontaktuar nga autoritetet me dëshirë që të përfundojë objektin në shënimin e 20 vjetorit të kryengritjes kundër fashizmit, dhe është arritur. Objekti u hap më 11 tetor 1961 dhe kjo është njëra nga veprat më shpejtë të kryera të Bogdanoviq-it.",
        "description": "Monumenti ka një formë gjysmërrethore me një pjesë të brendshme të shtruar me pllaka mermeri të bardhë. Emrat e 462 luftëtarëve të rënë nga kjo zonë, sipas radhitjes alfabetike, janë të mbishkruara në këtë monument, ndërsa eshtrat e tyre gjenden në dhomën e nëndheshme. Tetë urna prej mermeri (të bëra nga mermeri i famshëm i Prilepit - Sivec, i lartë 3 deri në 5 metra) ngrihen në atrium, të cilat, sipas disa autorëve, simbolizojnë formimin e aradhave partizane dhe shndërrimin e tyre në formacione më të mëdha ushtarake. Urna më e madhe me simbolin e flakës së përjetshme paraqet pamposhtjen e popullit maqedonas. Sipas autorëve të tjerë, tetë monolitët janë një përbërje e valltareve që luajnë rreth figurës më të lartë “perëndeshë” në ritmin e vallëzimit tradicional maqedonas. \n\nMonumentit i afroheni nëpërmjet hyrjes kaskade të shtruar me pllaka, në të cilën që në fillim nga ana e majtë gjenden bustet përkujtimore të heronjve nga kjo zonë.\n\nËshtë e rëndësishme të theksohet se autori i kompozimit nuk përfshin flamuj, zjarr të përjetshëm ose yll me pesë gjemba që ishin shumë të zakonshme gjatë kësaj periudhe, duke arritur kështu komunikimin me vizitorët jashtë kornizës ideologjike nga e cila rrjedh.\n\nМогилата на непобедените (Lugina e të pamposhturve) është treguar në stemën e qytetit të Prilepit.\n\n",
        "image": "Прилеп - Могила на непобедените_1.jpg",
        "images": ["Прилеп - Могила на непобедените_1.jpg","Прилеп - Могила на непобедените_2.jpg","Прилеп - Могила на непобедените_3.jpg"],
        "info_mp3": "7. del_"
    },
    {
        "id": 7,
        "name": "Strumicë",
        "latitude": "41.431736",
        "longitude": "22.635247",
        "title": "Vatra e atdheut në Strumicë",
        "location": "34 km nga A1, 143 km nga Shkupi\n\nMonumenti varrezor gjendet në kodrën Samoranica në Strumica. \n\nI vendosur në një lartësi mbidetare prej 327 metra, Monumenti varrezor është shtëpia e përjetshme e luftëtarëve të vrarë të Luftës nacionalçlirimtare nga kjo zonë. Ndër të tjera, në varrezore janë eshtrat e Bllagoj Jankov - Muçeto, Geras Cunev, Sando Masev, Vasil Surçev, Kiro Abrashev etj.",
        "history":"Ndërtimi i objektit filloi në vitin 1979 dhe u hap në Ditën e luftëtarit, 4 korrik 1982, kur u transferuan edhe reliktet.",
        "author": "Bllagoj Kolev (1930), profesor në Fakultetin e arkitekturës në Shkup dhe autor i disa objekteve të stilit modernist, përfshirë ndërtesën e “Nova Makedonija” dhe Stopanska Banka në Shkup, është autor i këtij monumenti.",
        "description": "Monumenti është i ndërtuar me mermer të bardhë. Në rrafsh gjendet salla me sarkofagun me mermer kafe dhe është ndërtuar në idenë e një amfiteatri të hapur, ndërsa kanavacat prej mermeri janë në formë të zinxhirëve të thyer, skllavërisë së thyer. Tekstet “Ju e keni ndezur oxhakun e atdheut, keni forcuar themelet e lashta, keni krijuar një hapësirë të trazuar, në zemrën tuaj” të Koce Sollunski-t janë të shkruara përpara hyrjes në sallë.",
        "image": "Струмица - Спомен костурница.jpg",
        "info_mp3": ""
    },
    {
        "id": 8,
        "name": "Tetovë",
        "latitude": "42.009367",
        "longitude": "20.972354",
        "title": "Fitore edhe në qytetin e fundit të çliruar - Tetovë",
        "location": "44 km nga Shkupi, 48 km nga A1\n\nMonumenti „Победа” (“Fitorja”) gjendet në qendër të Tetovës. Tek vendasit ky monument njihet edhe si „Споменик на револуцијата”(“Monumenti i revolucionit”) apo „Споменик на Жената Борец” (“Monumenti i gruas luftëtare”).\n\n",
        "history": "Tetova ishte qyteti i fundit i çliruar në territorin e vendit tonë. Për ndërtimin e monumentit është shpallur konkurs, në të cilin fitoi modeli konceptual i Borka Avramova-s. Borka Avramova (1924 - 1993) lindi në Tetovë dhe u diplomua në Akademinë e Arteve të Bukura në Zagreb. Avramova është skulptorja e parë akademike maqedonase që organizoi ekspozitën e saj të parë solo të skulpturave në vitin 1954 në Shkup, e cila ishte edhe ekspozita e parë solo e një artisteje femër në vendin tonë. \n\nMonumenti është ndërtuar në vitin 1961 dhe është vendosur para ndërtesës së atëhershme të Komunës së Tetovës. Në vitin 1965, ndërtesa u rrënua dhe në vend të saj u ndërtua Shtëpia e Kulturës.",
        "description": "Monumenti përbëhet nga një figurë femërore dhe një përbërje reliev me një motiv nga lufta nacionalçlirimtare në Luftën e Dytë Botërore. Figura femërore është hedhur në bronz me një shtat të plotë dhe me qëndrim në këmbë, e vendosur në bazament betoni. Kjo vepër karakterizohet nga thjeshtësia dhe modestia, dhe është realizuar në një formë moderne, pa përmasa klasike anatomike, e cila karakterizon opusin e Avramova-s.",
        "meaning" : "Sipas Miodrag Kolariq, “ngjashëm me artin slloven të Ivana Kobilica-s dhe atë serb të Nadezhda Petroviq-it, Borka Avramova që në shfaqjen e saj të parë ka shfaqur fuqi befasuese të shprehjes dhe një temperament skulpturor shpues”. Jo në shikim të parë, sepse, duke tejkaluar gërshetimin e ndërlikuar të kuptimeve moderne stilistike dhe tematike, ajo nguliti modelin dhe materialin e saj me një mënyrë të shkëlqyeshme, shumë të ndjeshme dhe poetike të profilizimit, duke devijuar nga bota objektive vetëm aq sa ai devijim kërkonte një vazhdimësi stilistike të caktuar dhe logjike”. Kjo vepër është e pranishme në shumë botime jugosllave të skulpturave. \n\nNëse udhëtoni për në Ohër, ky monument është një stacion rrugor ideal.",
        "image": "Тетово - Споменик „Победа“.jpg",
        "images": ["Тетово - Споменик „Победа“.jpg","Тетово - Споменик „Победа“(1).jpg"],
        "info_mp3": ""
    },
    {
        "id": 9,
        "name": "Shtipit",
        "latitude": "41.737779",
        "longitude": "22.186461",
        "title": "Vendi i shenjtë në Isarin e Shtipit",
        "location": "76 km nga Shkupi, 41 km nga A1\n\nKompleksi memorial i luftëtarëve të rënë të Revolucionit gjendet në anën lindore të kalasë së Shtipit. I dedikohet partizanëve që vdiqën në Luftën e dytë botërore.",
        "history": "Gjatë viteve të gjashtëdhjeta të shekullit të kaluar u ngrit iniciativa për ndërtimin e një objekti adekuat për kujtimin e luftëtarëve të rënë nga Shtipi. Në konkursin e shpallur fitoi arkitekti i njohur nga Beogradi Bogdan Bogdanoviq (1922 – 2010) i cili është autor edhe i Могилата на непобедените “Luginës së të pamposhturve” në Prilep. \n\nNdërtimi i këtij kompleksi memorial ka zgjatur 5 vite dhe solemnisht është hapur në 30 -vjetorin e çlirimit të qytetit të Shtipit (8 nëntor 1974).",
        "description": "Monumenti është i vendosur në një terren specifik. Përfshin dy rafshina të lidhura me shkallë të pjerrëta. Në rafshin e poshtëm janë të vendosur 3 shtylla të mermerit (me lartësi afër 3 metra) të renditura në një lloj porte simbolike. Duke i ngjitur në rafshin e sipërm, nga ana e djathtë dhe e majtë e shkallëve mund të vëreni emrat e një pjese të luftëtarëve të vrarë. Në rafshin e sipërm gjenden 12 monumente (monolite) nga mermeri i bardhë, me lartësi afër 2 metra dhe të formësuar me ornamente gjeometrike – rozeta. Ato janë të vendosura reth një urne guri me lartësi të njëjtë nën të cilën gjendet dhoma e nëndheshme me eshtrat e luftëtarëve. \n\nMonolitet janë të ngjajshme, por përmbajnë elemente dhe simbole të ndryshme. Për simbolikën e kësaj përbërje ekzistojnë më shumë pikëpamje. Nëse vëreni pjesën e sipërme të monumenteve, do të shihni se ato përfundojnë me një formë specifike që i ngjan bririt dhe disa autorë i ndërlidhin me qytetërimin Minoan (qytetërimi më i vjetër europian në ishullin e Kretës) ku këto forma kanë treguar se vendi është i shenjtë. Për simbolet që gjenden në mes monumenteve poashtu ekzistojnë më shumë pikëpamje (dielli si simbol i vendit tonë, elemente që përkujtonë filigranët, lule lulëkuqeje figurative, por edhe pikëpamje se monumentet paraqesin Ciklopet me një sy, si një fuqi destruktive e natyrës dhe simbol i fashizmit). \n\nKjo hapësirë ofron një pamje të mrekullueshme kah qyteti dhe rethi më i gjerë. Përdoret për ngjarje përjkutimore, por shpeshherë ka qenë edhe cak i huliganëve.",
        "image": "Штип - Меморијален комплекс на паднатите борци на Револуцијата.jpg",
        "images": ["Штип - Меморијален комплекс на паднатите борци на Револуцијата.jpg","Штип - Меморијален комплекс на паднатите борци на Револуцијата(1).jpg"],
        "info_mp3": ""
    }
]
