[
    {
        "id": 1,
        "name": "Veles  ",
        "latitude": "41.723164",
        "longitude": "21.788925",
        "title": "„“Mazedonische Guernika” entlang der Autobahn A1",
        "location": "2 km von der A1, 43 km von Skopje entfernt. \n\nDas Beinhaus der gefallenen Partisanen in Veles befindet sich in der Nähe der Autobahn “Freundschaft” (A1) und ist eine ideale Gelegenheit für eine Straßenpause.",
        "history": "Die Idee, dieses großartige Denkmal zu errichten, geht auf das Ende des Zweiten Weltkriegs zurück. Ein Teil der Mittel für den Bau wurde mit freiwilligen Beiträgen gesammelt. Es wird von 378 gefallenen Kämpfern und 209 Opfern des Faschismus aus dieser Region gedacht. Der Grundstein für das Denkmal wurde 1976 gelegt und das Gebäude 1979 fertiggestellt. Es wurde 1979 am Tag des Aufstands, dem 11. Oktober, vom Präsidenten der Vereinigung der Kämpfer Jugoslawiens, Costa Nagy, eingeweiht. Im November desselben Jahres wurden die Überreste der Kämpfer aus Veles und Umgebung aus der Kirche “St. Panteleimon “und befindet sich im Beinhaus unter dem zentralen Symbol, einem blühenden Baum, der die Freiheit symbolisiert. Hier ist das Grab des berühmten mazedonischen Dichters Kocho Racin.",
        "author": "Die Autoren des Denkmals sind Savo Sugotin - Architekt, Ljubomir Denkovic - Bildhauer (1936) und Petar Mazev - Maler (1927-1993).",
        "description": "Das Gebäude besteht aus Stahlbeton. Steile Treppen führen dorthin. Die Form des Denkmals selbst ist eine Klatschmohnblume, die in einem bestimmten Moment bricht, was die Geburt von etwas Neuem symbolisiert, und die Assoziation eines zerbrochenen Helms - ein Symbol des besiegten Faschismus - ist vorhanden. Das ist die Idee zweier Autoren aus Novi Sad: Denkovic und Sugotin. \n\nDas Innendesign wird von Mazev durch ein Mosaik präsentiert, einem der größten Mosaikkomplexe in Mazedonien mit über 220 Quadratmetern. Es besteht aus Natur- und Kunststein aus venezianischer Paste in verschiedenen Farben, durch die die Symbole und Formen voneinander getrennt werden. Es ist eine Komposition aus fünf Gemälden, anhand derer der Autor uns die Geschichte des mazedonischen Volkes von der türkischen Zeit bis zur jugoslawischen Nachkriegszeit zeigt. Insbesondere befassen sich die fünf Gemälde mit Motiven der türkischen Sklaverei (Blutsteuer), Veles in der Zwischenkriegszeit als Hochburg der Kommunistischen Partei (überwiegend rot), der faschistischen Besetzung, die durch einen dominanten Helm in der Komposition dargestellt wird, dem Sieg der Frau in der Verkörperung der Revolution und Nachkriegsbau.\n\nFür viele Besucher ist dieses Mosaik die “Mazedonische Guernica”.",
        "image": "Велес - Спомен – костурница_2.jpg",
        "images": ["Велес - Спомен – костурница_1.jpg","Велес - Спомен – костурница_2.jpg","Велес - Спомен – костурница_3.jpg","Велес - Спомен – костурница_3(1).jpg"],
        "info_mp3": "3. del_"
    },
    {
        "id": 2,
        "name": "Kavadarci",
        "latitude": "41.432735",
        "longitude": "22.022673",
        "title": "Ewiges Zuhause für die Kämpfer aus Tikvesh Region",
        "location": "111 km von der A1, 96 km von Skopje entfernt\n\nDas Beinhaus in Kavadarci ist ein monumentales Denkmal in der Nähe der Autobahn “Freundschaft” (A1), das auf eine Höhe von 305 Metern im Stadtpark in Kavadarci errichtet wurde und von dem aus Sie das Panorama der Stadt und Tikvesh sehen können. Das Gebäude beherbergte die Überreste der gefallenen Kämpfer und Opfer des Faschismus während der Zeit des Volksbefreiungskrieges (1941-1945) aus dieser Gegend.",
        "history":"Die Einrichtung wurde am 7. September 1976 zu Ehren des 31. Jahrestages der Befreiung der Stadt eröffnet. Es ist ein stilisiertes mazedonisches Haus, umgeben von Mauern mit einer Dicke von 3 Metern, mit einem sauberen und klaren architektonischen Ausdruck aus Naturbeton, einem ursprünglichen Vertreter des, in dieser Zeit, neuen Brutalismus.",
        "author": "Der Autor des Gebäudes ist der Professor an der Fakultät für Architektur in Skopje, Petar Mulichkoski (1929), der in einem öffentlichen Wettbewerb ausgewählt wurde. Er ist auch Autor des Regierungsgebäudes sowie der National- und Universitätsbibliothek “St. Kliment Ohridski” in Skopje.",
        "description": "Das untere gezaunte Teil wird durch zwei Eisentüren (Süd und Nord) betreten, die Trauben zeigen. Im offenen Teil befindet sich die Heldengalerie, in der etwa zwanzig Marmorplatten platziert sind, auf denen die Namen der getöteten Kämpfer in alphabetischer Reihenfolge geschrieben sind. In der unterirdischen Krypta befanden sich die Überreste der Partisanen, die bis dann in der Kirche Hl. Dimitrija waren. Es gibt auch ein Amphitheater für Geschichtsunterricht und andere Aufführungen sowie mehrere Betonplatten. In den 1990er Jahren wurden die Überreste aufgrund des schlechten Zustands des Gebäudes in das Kavadarci-Museum überführt. Der geschlossene obere Teil wird durch eine Treppe in der Mitte des Gebäudes betreten, die spiralförmig nach oben führt. Dieser Teil mit einer Höhe von 12 Metern ist vom traditionellen Ohrid-Haus inspiriert. Es ist in zwei Stockwerke unterteilt, die an Veranden assozieren. \n\nDas aus Beton erbaute Gebäude ist Ausdruck der Tendenz des Autors, traditionelle architektonische Lösungen in Wahrzeichen und Abzeichen umzuwandeln. Sie werden als semantisches Zeichen auf das Gebäude angewendet - als Symbol oder Ornament, das eingebettet ist, um die Kontinuität der Bautradition zu spüren. Moderne Welttendenzen (insbesondere Konstruktivismus und Brutalismus) in der Architektur haben Mulichkoskis Arbeit stark beeinflusst.",
        "image": "Кавадарци - Спомен костурница.jpg",
        "images": ["Кавадарци - Спомен костурница.jpg","Кавадарци - Спомен костурница(1).jpg","Кавадарци - Спомен костурница(2).jpg","Кавадарци - Спомен костурница(3).jpg","Кавадарци - Спомен костурница(4).jpg"],
        "info_mp3": "4. del_"
    },
    {
        "id": 3,
        "name": "Kichevo ",
        "latitude": "41.512957",
        "longitude": "20.966251",
        "title": "Beinhaus in Kichevo",
        "location": "120 km von der A1, 112 km von Skopje und 63 km von Ohrid entfernt. \n\nBeinhäuser als Gebäude werden zwischen den beiden Weltkriegen und intensiver nach dem Zweiten Weltkrieg errichtet. Im Wesentlichen handelt es sich um eine besondere Art von Grab (Kapelle), die normalerweise symbolischen Inhalt hat und zu monumentalen Objekten geformt ist. In dieser Zeit wurden an mehreren Stellen des Landes Denkmäler (Veles, Kavadarci, Strumica, Kichevo usw.) errichtet. \n\nDas Beinhaus in Kichevo befindet sich im Zentrum der Stadt auf dem Hügel Kitino Kale.",
        "history": "Das Gebäude wurde zu Ehren der gefallenen Kämpfer des Volksbefreiungskampfes aus der Region Kichevo errichtet. Der Bau wurde 1968 abgeschlossen. Das Gebäude beherbergt die Überreste von 511 Kämpfern (von denen 196 nicht aus der Region Kichevo stammen), darunter die Nationalhelden Mirko Milevski und Ibe Palikukja.",
        "description": "Es ist ein halbkreisförmiges Gebäude aus halbkreisförmigem Stahlbeton, eine Dachbetonplatte auf Säulen und ein weit angeordnetes Plateau. An der Wand des Beinhauses befindet sich ein Bronzerelief des Bildhauers Jordan Grabuloski. Das Relief zeigt Motive für den Kampf gegen den Feind, die Trauer um die Opfer und das Tragen der Verwundeten. \n\nÜber dem Beinhaus befindet sich ein Plateau, das einen Blick auf die Stadt und die weitere Landschaft bietet. \n\nDas Kämpferverrein feiert regelmäßig den Tag des Aufstands mit einem Besuch im Beinhaus in Kichevo. \n\nWenn Sie das Beinhaus mit dem Auto besuchen, beachten Sie, dass der näheste Parkplatz 5 bis 10 Gehminuten entfernt ist.",
        "image": "Кичево - Спомен костурница.jpg",
        "images": ["Кичево - Спомен костурница.jpg","Кичево - Спомен костурница(1).jpg"],
        "info_mp3": ""
    },
    {
        "id": 4,
        "name": "Kochani",
        "latitude": "41.918931",
        "longitude": "22.407146",
        "title": "Freiheifestung in Kochani",
        "location": "69 km von der A1, 102 km von Skopje, 64 km vom Grenzübergang “Delchevo” entfernt. \n\nDas Freiheitsdenkmal ist ein monumentales Denkmal, das dem Freiheitskampf des mazedonischen Volkes vom Ilinden-Aufstand bis zum Volksbefreiungskampf gewidmet ist und sich auf dem Lokubia-Hügel in Kochani auf einer Höhe von 524 Metern befindet.",
        "history": "Der Bau des Denkmals begann 1975 und wurde von der Versammlung der Gemeinde Kochani und den Bürgern im Rahmen eines Selbstverwaltungsabkommens finanziert. Es wurde ein öffentlicher Wettbewerb ausgeschrieben, bei dem sich eine große Anzahl von Autoren aus dem ehemaligen Jugoslawien bewarb, und die Kommission wählte die Autoren Radovan Radjenovikj und Gligor Chemerski aus. Das Gebäude wurde am Tag der Republik - dem 28. November 1981 - eingeweiht.",
        "author": "Radovan Radjenovic (1940) ist ein berühmter mazedonischer Architekt, Autor einer Reihe von Gebäuden im Land, in Russland, der Ukraine und im Irak. Gligor Chemerski (1940–2016) war ein etablierter mazedonischer Maler und Bildhauer mit einem beeindruckenden Werk, für das er im In- und Ausland ausgezeichnet wurde. Er war auch Mitglied des Abteilung für Kunst der Mazedonischen Akademie der Wissenschaften und Künste.",
        "description": "Das Denkmal ist ein großer Komplex offener Mauerwerke, die um ein zentrales Amphitheater herum angeordnet sind. Die Konstruktion ähnelt den Überresten eines Tempels und ist völlig offen für die Natur. Sie bildet ein umgebendes Ganzes mit der Umgebung und dem weiteren Horizont. An den Wänden hängen die Mosaike von Gligor Chemerski - insgesamt neun - auf einer Fläche von 335 m2. Die Mosaike zeigen bedeutende Momente des Befreiungskampfes des mazedonischen Volkes (Fries Freiheit, Widerstand - Ilinden, Revolution, Altar der Opfer usw.). Es ist eines der größten Mosaike des Landes, das durch den dynamischen Ausdruck von Farben und Bewegung sowie die verwendeten abstrakten Figuren beeindruckt. In der Komposition kombiniert Chemerski Elemente aus der mazedonischen Geschichte, Folklore, aber auch religiöse und mythische Elemente. \n\nDer Raum des Gedenkkomplexes wird oft für verschiedene zeremonielle Veranstaltungen und Aufführungen genutzt, war aber auch oft das Ziel von Hooligans",
        "meaning":"Der angesehene Belgrader Architekt Bogdan Bogdanovich gegenüber dem Kocani-Gedächtniskomplex erklärte: “Zu einer Zeit, als in Europa und Jugoslawien davon ausgegangen wurde, dass alles zum Thema monumentale Denkmäler gesagt wurde, wurden in Kochani neue Einweihungen gezeigt, die monumentale Werke mit der Antike, vor der Antike und unserer Moderne verbanden und darin nicht nur die Gegenwart, sondern auch die Zukunft erkannten. Meister, Sie sind jetzt ein Proto-Meister.“",
        "image": "Кочани - Споменик на слободата_1.jpg",
        "images": ["Кочани - Споменик на слободата_1.jpg","Кочани - Споменик на слободата_2.jpg"],
        "info_mp3": "5. del_"
    },
    {
        "id": 5,
        "name": "Krushevo",
        "latitude": "41.376324",
        "longitude": "21.247793",
        "title": "Makedonium – eines der 10 einzigartigsten Gebäude der Welt",
        "location": "83 km von der A1, 120 km von Ohrid und 135 km von Skopje entfernt. \n\nDas Ilinden-Denkmal, auch bekannt als Makedonium, ist eines der berühmtesten und komplexesten Denkmäler des Landes. Es wurde zu Ehren des Aufstands von Ilinden gegen die türkische Regierung im Jahr 1903 sowie der ersten Sitzung der ASNOM im Jahr 1944 erhoben, auf der die Grundlagen des freien mazedonischen Staates gelegt wurden. Dieses Denkmal ist die Verkörperung des jahrhundertealten Kampfes und Strebens des mazedonischen Volkes und anderer Gemeinschaften nach einem freien und unabhängigen Staat. Es befindet sich in der wunderschönen Gegend von Krushevo auf einer Höhe von 1.300 Metern an einem Ort, an dem man denkt, dass die Republik Krushevo im 1903 deklariert wurde.",
        "history": "Dieses gesetzlich geschützte Kulturdenkmal wurde am 2. August 1974 zum 30. Jahrestag der Ersten Sitzung der ASNOM und zum 71. Jahrestag des Ilinden-Aufstands eröffnet. Der Bauprozess begann 1968, als die Parlamentarische Kommission gebildet wurde, und am 6. Mai 1970 wurde aus insgesamt acht eingereichten Arbeiten dieses Konzept ausgewählt.",
        "author": "Die Autoren dieses Denkmalkomplexes sind das Ehepaar Jordan (1925–1986) und Iskra Grabuloski (1936–2008), und bekannte mazedonische Maler waren ebenfalls an der Gestaltung des Komplexes beteiligt. Iskra war die Tochter des berühmten mazedonischen Nachkriegspolitikers Boris Spirov. Sie studierte in Skopje, wo sie Jordan kennenlernte, einen der berühmtesten mazedonischen Bildhauer und Teilnehmer am Volksbefreiungskrieg. Sie sind auch großartige Partner in der Kunst geworden. Es ist interessant festzustellen, dass es bei der Schaffung des Komplexes Spannungen zwischen den Autoren, die einen abstrakten und modernistischen Ansatz befürworteten, und der Kommission, die traditionelle und figurative Komponenten bevorzugte, gab. Ein besonderer Konflikt entstand über das Erscheinungsbild der Reliefs in der Kuppel. Der Bau wurde verzögert, und irgendwann wurde die Kommunikation zwischen Jordan und der Kommission eingestellt. Einige der Ideen der Autoren wurden nicht verwirklicht, wie der Bau eines multifunktionalen Amphitheaters unter dem Gebäude und die Umgebungsbeleuchtung.",
        "description": "Der Denkmalkomplex erstreckt sich über eine Fläche von 12 Hektar. Es beginnt mit der Skulptur “Gebrochene Kette”, die die Freiheit symbolisiert. Es folgt eine Krypta mit 58 wichtigen Figuren, Ereignissen und Orten, die im Zusammenhang mit dem Ilinden-Aufstand stehen. Dann folgt ein offenes Amphitheater, umgeben von bunten Mosaiken, großem Plastik des berühmten mazedonischen Malers Petar Mazev, direkt vor dem Hauptgebäude. Der Komplex endet mit einer berühmten weißen Kuppel, die 12 Meter hoch ist und einen Blick auf die Stadt Krushevo und ihre Umgebung bietet. \n\nWenn Sie sich dem Eingang der Kuppel nähern, achten Sie auf die Eingangstür, die eine symbolische Form des Buchstabens “M” hat. Im Inneren des Gebäudes befinden sich acht Reliefs, die in zwei Gruppen zusammengefasst sind und symbolisch den Schlüsselprozessen im mazedonischen Befreiungskampf während des Ilinden-Aufstands bis zum Ende des Zweiten Weltkriegs gewidmet sind. Hier werden gezeigt (von links nach rechts): 1. Befruchtung, 2. Entwicklung des Embryos, 3. Kampf für die Freiheit, 4. Angriff auf die Republik Krushevo, 5. Die Teilung Mazedoniens, 6. Der Kampf der Partisanen während des Zweiten Weltkriegs , 7. Sonnenaufgang und 8. Mazedonien als “Apfel der Zwietracht”.",
        "interior":"Das Innere der Kuppel beeindruckt mit vier Glasfenstern (das Werk des berühmten mazedonischen Malers Borko Lazeski) sowie der ewigen Flamme und den Klängen des Oratoriums “Sonne des Alten Landes” von Toma Proshev. Es gibt vier große Fenster im Gebäude, die auf Orte abzielen, die für den Ilinden-Aufstand wichtig sind. \n\nSeit 1990 befindet sich im Gebäude das Grab von Nikola Karev, dem Präsidenten der zehntägigen Republik Krushevo.",
        "meaning":"Das Denkmal wurde bei der ersten Partie mazedonischer Denare ausgestellt, die 1992 nach der Unabhängigkeit des Landes ausgestellt wurden. Das Magazin “Architectural Digest” hat das Gebäude in seine Liste von 2016 mit sieben beeindruckenden Beispielen brutalistischer Architektur aufgenommen, und das australische Magazin “Architecture & Design” hat es als eines der 10 einzigartigsten Gebäude der Welt aufgeführt.",
        "image": "Крушево - Споменик Илинден_3.jpg",
        "images": ["Крушево - Споменик Илинден_1.jpg","Крушево - Споменик Илинден_2.jpg","Крушево - Споменик Илинден_3.jpg","Крушево - Споменик Илинден_4.jpg","Крушево - Споменик Илинден_5.jpg","Крушево - Споменик Илинден_6.jpg"],
        "info_mp3": "6. del_"
    },
    {
        "id": 6,
        "name": "Prilep ",
        "latitude": "41.334025",
        "longitude": "21.554609",
        "title": "Tanz des Ungehorsams in Prilep",
        "location": "50 km von der A1, 133 km von Skopje und 109 km von Ohrid entfernt. \n\n“Der Hügel der Unbesiegten” ist ein Gedenkkomplex, der den gefallenen Kämpfern im Volksbefreiungskrieg gewidmet ist und sich im Gedenkpark der Revolution in Prilep befindet.",
        "history": "Prilep ist für den Volksbefreiungskrieg von großer Bedeutung, insbesondere für den Widerstand gegen die faschistische Besatzer. Am 11. Oktober 1941 begann in dieser Stadt der Aufstand gegen den Faschismus, ein Datum, das in unserem Land als Nationalfeiertag gefeiert wird. Mehr als 8.000 Menschen aus dieser Region nahmen am Befreiungskrieg teil, mehr als 650 Kämpfer wurden getötet, 15 Partisanen zu Nationalhelden erklärt und 141 mit dem “Partisan Monument - 1941” ausgezeichnet. Die Stadt erhielt 1975 auch den Orden “Volkshelden”.",
        "author": "Der Autor dieses Gedenkkomplexes ist der berühmte Architekt, Professor und ehemalige Bürgermeister von Belgrad, Bogdan Bogdanovich (1922–2010). Er ist bekannt für eine Reihe von Denkmälern auf dem Gebiet des ehemaligen Jugoslawien, darunter das Steinblume-Denkmal im kroatischen Lager Jasenovac. \n\n1960 startete der damalige Bürgermeister der Stadt eine Initiative zum Bau eines Gedenkkomplexes. Der Autor wurde von den Behörden mit der Bitte kontaktiert, die Einrichtung zum 20. Jahrestag des erreichten Aufstands gegen den Faschismus fertigzustellen. Das Gebäude wurde am 11. Oktober 1961 eröffnet und ist eines der am schnellsten wachsenden Werke von Bogdanovic.",
        "description": "Das Denkmal hat eine halbkreisförmige Form mit einem inneren Teil, der mit weißen Marmorfliesen gepflastert ist. Die Namen von 462 gefallenen Kämpfern aus diesem Gebiet sind in alphabetischer Reihenfolge auf das Denkmal geschrieben, und ihre Überreste befinden sich in der Krypta. Im Atrium erheben sich acht Marmorurnen (hergestellt aus dem berühmten Prilep-Marmor - Sivec, 3 bis 5 Meter hoch), die nach Ansicht einiger Autoren die Bildung von Partisanenabteilungen und ihre Umwandlung in größere militärische Formationen symbolisieren. Der größte Zusammenbruch mit dem Symbol der ewigen Flamme repräsentiert den Ungehorsam des mazedonischen Volkes. Anderen Autoren zufolge bei den acht Monolithen handelt es sich um eine Komposition von Tänzerinnen, die im Rhythmus des traditionellen mazedonischen Tanzes um die höhere Figur “Göttin” herumspielen. \n\nDas Denkmal wird durch einen gepflasterten Kaskadenansatz angefahren, auf dem ganz am Anfang auf der linken Seite die Gedenkbüsten der Helden aus dieser Gegend zu sehen sind. \n\nEs ist wichtig anzumerken, dass der Autor der Komposition keine Flaggen, ewiges Feuer oder Pentacles enthält, die in dieser Zeit sehr verbreitet waren, wodurch eine Kommunikation mit Besuchern außerhalb des ideologischen Rahmens erreicht wird, aus dem sie stammt.\n\nDer Hügel der Unbesiegten ist auf dem Wappen der Stadt Prilep abgebildet.",
        "image": "Прилеп - Могила на непобедените_1.jpg",
        "images": ["Прилеп - Могила на непобедените_1.jpg","Прилеп - Могила на непобедените_2.jpg","Прилеп - Могила на непобедените_3.jpg"],
        "info_mp3": "7. del_"
    },
    {
        "id": 7,
        "name": "Strumica",
        "latitude": "41.431736",
        "longitude": "22.635247",
        "title": "Feuerherd der Heimat in Strumica",
        "location": "34 km von der A1, 143 km von Skopje entfernt\n\nDas Beinhaus befindet sich auf dem Hügel Samoranica in Strumica. \n\nAuf einer Höhe von 327 Metern gelegen, ist es die ewige Heimat der gefallenen Kämpfer des Volksbefreiungskampfes aus dieser Region. Im Beinhaus befinden sich unter anderem die Überreste von Blagoj Jankov - Mucheto, Geras Cunev, Sando Masev, Vasil Surchev, Kiro Abrashev und anderen.",
        "history":"Der Bau der Anlage begann 1979 und wurde am Tag der Kämpfer, dem 4. Juli, im 1982 eröffnet, als die Relikte übertragen wurden.",
        "author": "Der Autor dieses Denkmals ist Blagoj Kolev (1930), Professor an der Fakultät für Architektur in Skopje und Autor mehrerer Gebäude im modernistischen Stil, darunter das Gebäude “Nova Makedonija” und Stopanska Banka in Skopje.",
        "description": "Das Denkmal ist aus weißem Marmor gebaut. Auf dem Plateau befindet sich die Halle mit dem braunen Marmorsarkophag, die nach dem Vorbild eines offenen Amphitheaters gebaut wurde. Die Marmorwände sind in Form gebrochener Ketten, zerbrochener Sklaverei. Koce Solunskis Texte “Sie haben die Heimat entzündet, Sie haben alte Fundamente verfestigt, Sie haben einen unruhigen Raum in Ihrem Herzen geschaffen” sind vor dem Eingang zur Halle geschrieben.",
        "image": "Струмица - Спомен костурница.jpg",
        "info_mp3": ""
    },
    {
        "id": 8,
        "name": "Tetovo",
        "latitude": "42.009367",
        "longitude": "20.972354",
        "title": "Sieg in der letzt befreiten Stadt – Tetovo",
        "location": "44 km von Skopje, 48 km von der A1 entfernt\n\nDas Pobeda-Denkmal befindet sich im Zentrum von Tetovo. Unter den Einheimischen ist dieses Denkmal auch als “Denkmal der Revolution” oder “Denkmal für die Kämpferin” bekannt.",
        "history": "Tetovo ist die letzte befreite Stadt auf dem Territorium unseres Landes. Für den Bau des Denkmals wurde ein Wettbewerb ausgeschrieben, bei dem Borka Avramovas Konzeptentwurf gewann. Borka Avramova (1924–1993) wurde in Tetovo geboren und absolvierte die Akademie der bildenden Künste in Zagreb. Avramova ist die erste mazedonische akademische Bildhauerin, die 1954 in Skopje ihre erste Einzelausstellung mit Skulpturen organisierte, die auch die erste Einzelausstellung einer Künstlerin in unserem Land war. \n\nDas Denkmal wurde 1961 erbaut und befindet sich vor dem damaligen Gebäude der Gemeinde Tetovo. 1965 wurde das Gebäude abgerissen und durch das Haus der Kultur ersetzt.",
        "description": "Das Denkmal besteht aus einer weiblichen Figur und einer Reliefkomposition mit einem Motiv aus dem Befreiungskampf des Volkes im Zweiten Weltkrieg. Die weibliche Figur ist in vollem Wachstum und mit stehender Haltung in Bronze gegossen und auf einen Betonträger gelegt. Die Arbeit zeichnet sich durch Einfachheit und Bescheidenheit aus und wird in einer modernen Form ohne klassische anatomische Proportionen aufgeführt, die Avramovas Arbeit charakterisiert.",
        "meaning" : "Laut Miodrag Kolarikj “hat Borka Avramova bereits in ihrer ersten Aufführung ihren Atem der Stärke und ein durchdringendes skulpturales Temperament gezeigt, ähnlich wie Ivana Kobilica in slowenischer und Nadezhda Petrovic in serbischer Kunst. Nicht auf den ersten Blick, denn durch die Verflechtung moderner stilistischer und thematischer Verständnisse prägte sie ihr Modell und Substanz mit einer feinen, sehr sensiblen und poetischen Art der Profilerstellung, die nur so stark von der objektiven Welt abweicht, so viel, wie man eine gewisse und logische stilistische Kontinuität erfordert.” Diese Arbeit ist in vielen jugoslawischen Skulpturenpublikationen enthalten. \n\nWenn Sie nach Ohrid reisen, ist dieses Denkmal eine ideale Straßenstation.",
        "image": "Тетово - Споменик „Победа“.jpg",
        "images": ["Тетово - Споменик „Победа“.jpg","Тетово - Споменик „Победа“(1).jpg"],
        "info_mp3": ""
    },
    {
        "id": 9,
        "name": "Stip",
        "latitude": "41.737779",
        "longitude": "22.186461",
        "title": "Heiliger Ort der Isar of Stip",
        "location": "76 km von Skopje, 41 km von A1 entfernt\n\nDer Gedenkkomplex der gefallenen Kämpfer der Revolution befindet sich auf der Ostseite der Stip-Festung. Es ist den Partisanen gewidmet, die im Zweiten Weltkrieg starben.",
        "history": "In den sechziger Jahren des letzten Jahrhunderts wurde eine Initiative zum Bau einer angemessenen Einrichtung gestartet, um an die gefallenen Kämpfer von Stip zu erinnern. Der bekannte Belgrader Architekt Bogdan Bogdanovic (1922–2010), der auch Autor des “Hügels der Unbesiegten” in Prilep ist, gewann den Wettbewerb. \n\nDer Bau dieses Gedenkkomplexes dauerte 5 Jahre und wurde am 30. Jahrestag der Befreiung der Stadt Stip (8. November 1974) offiziell eröffnet.",
        "description": "Das Denkmal befindet sich in einem bestimmten Gelände. Es umfasst zwei Hochebenen, die durch steile Treppen verbunden sind. Auf dem unteren Plateau befinden sich drei Marmorsäulen (ca. 3 m hoch), die in einer Art symbolischem Eingangstor zusammengefasst sind. Wenn Sie auf das obere Plateau auf der linken und rechten Seite der Treppe klettern, sehen Sie die Namen einiger der getöteten Kämpfer. Auf dem oberen Plateau befinden sich 12 Denkmäler (Monolithen) aus weißem Marmor, etwa 2 Meter hoch, geformt von verschiedenen geometrischen Ornamenten - Rosetten. Sie befinden sich um eine Steinruine ähnlicher Höhe, unter der sich eine Krypta mit den Überresten der Kämpfer befindet. \n\nMonolithen sind ähnlich, enthalten jedoch unterschiedliche Elemente und Symbole. Es gibt verschiedene Ansichten zur Symbolik dieser Komposition. Wenn Sie sich die Spitze der Denkmäler ansehen, werden Sie feststellen, dass sie in einer bestimmten hornartigen Form enden, die einige Autoren mit der minoischen Zivilisation (der ältesten europäischen Zivilisation auf der Insel Kreta) in Verbindung bringen, wo diese Formen bedeuten, dass der Ort heilig war. Es gibt auch viele Ansichten über die Symbole in der Mitte der Denkmäler (die Sonne als Symbol unseres Landes, Elemente, die an eine filigrane, figurative Mohnblume erinnern, aber auch die Ansicht, dass die Denkmäler monotone Zyklopen sind, als die zerstörerischste Kraft der Natur und als Symbol des Faschismus. ). \n\nDieser Raum bietet einen schönen Blick auf die Stadt und die weitere Umgebung. Es wird für Gedenkveranstaltungen verwendet, ist aber auch häufig das Ziel von Hooligans.",
        "image": "Штип - Меморијален комплекс на паднатите борци на Револуцијата.jpg",
        "images": ["Штип - Меморијален комплекс на паднатите борци на Револуцијата.jpg","Штип - Меморијален комплекс на паднатите борци на Револуцијата(1).jpg"],
        "info_mp3": ""
    }
]
