[
    {
        "id": 1,
        "name": "Veles",
        "latitude": "41.723164",
        "longitude": "21.788925",
        "title": "\"Macedonian Guernica\" along the A1 highway",
        "location": "2 km from A1, 43 km from Skopje.\n\nThe memorial ossuary of the fallen partisans in Veles is located near the highway A1 \"Friendship\" and is an ideal opportunity for a road break.",
        "history": "The idea of building this grand monument dates back to the end of World War II. Part of the funds for its construction were collected from voluntary contributions. It is a tribute to 378 fallen fighters and 209 victims of fascism from this area. This monument was founded in 1976, and completed in 1979. It was inaugurated on the Day of the Uprising, October 11, 1979, by the President of the Association of Fighters of Yugoslavia, Costa Nagj. In November the same year, the remains of the fighters from Veles and surrounding communities were transferred from the church \"St. Panteleimon\" and placed in the memorial ossuary under the central symbol, representing a blossoming tree that symbolizes freedom. Here is the grave of the famous Macedonian poet Kocho Racin.",
        "author": "Authors of the memorial ossuary are Savo Sugotin - architect, Ljubomir Denkovic - sculptor (1936) and Petar Mazev - painter (1927 - 1993).",
        "description": "The building is made of reinforced concrete. Steep stairs lead to it. The shape of the monument itself is a poppy flower, at a point of bud-cracking, symbolizing the birth of something new, depicting the association of a cracked helmet - a symbol of defeated fascism. This was the notion of the two authors from Novi Sad: Denkovikj and Sugotin.\n\nThe interior art design is presented through Mazev's mosaic which is one of the largest mosaic complexes in Macedonia with over 220 square meters. It is made of natural and artificial stone from Venetian marble, in several colors, through which symbols and shapes can be distinguished. The composition comprises of five paintings through which the author depicts the history of the Macedonian people, starting from the Turkish period to the post-war Yugoslav period. More specifically, the five paintings present motifs of Turkish slavery (Turkish: Devshirme or \"child levy\", \" blood tax\" ), Veles in the interwar period as a stronghold of the Communist Party (predominantly red), the fascist occupation represented by a dominant helmet in the composition, the victory embodied in the shape of a woman with a raised hand and lastly the post-war development.\n\nFor many visitors, this mosaic is the \"Macedonian Guernica\".",
        "image": "Велес - Спомен – костурница_2.jpg",
        "images": ["Велес - Спомен – костурница_1.jpg","Велес - Спомен – костурница_2.jpg","Велес - Спомен – костурница_3.jpg","Велес - Спомен – костурница_3(1).jpg"],
        "info_mp3": "3. del_"
    },
    {
        "id": 2,
        "name": "Kavadarci",
        "latitude": "41.432735",
        "longitude": "22.022673",
        "title": "Eternal home for the fighters from Tikvesh",
        "location": "11 km from A1, 96 km from Skopje\n\nThe memorial ossuary in Kavadarci is a monument located near the highway \"Friendship\" (A1), raised to an altitude of 305 meters, within the City Park in Kavadarci where one can see the city's panorama and the Tikvesh region. The building houses the remains of the fallen fighters and victims of fascism during the period of the People's Liberation War (1941-1945) in the area.",
        "history": "The facility was opened on September 7, 1976 in honor of the 31st anniversary of the liberation of the city. Its construction resembles a Macedonian house fenced with walls 3 meters thick, with a pure and clear-cut architectural expression in natural concrete, an original representative of new brutalism at the time.",
        "author": "The author of the building was Petar Mulichkoski (1929) a professor at the Faculty of Architecture in Skopje, who was selected in a public competition. He is also the author of the Government building, as well as the National and University Library \"St. Kliment Ohridski ”in Skopje.\"",
        "description": "The lower enclosed part can be entered through two iron doors (south and north) depicting grapes at the front. The open part houses the gallery of heroes where about twenty marble plaques are placed with the names of the killed fighters in alphabetical order. The underground crypt contains the remains of the partisans, which were previously placed in the church of St. Dimitrija. There is also an amphitheatre for classes in History and other performances, as well as several concrete panels. During the 1990s, the remains were transferred to the Museum in Kavadarci due to the poor condition of the building. The closed upper part is entered through a staircase in the middle of the building that spirally leads upwards. This part with a height of 12 meters is inspired by the traditional Ohrid house. It is divided into two floors resembling verandas.\n\nBuilt in concrete, the building is an expression of the author's tendency to transform traditional architectural solutions into marks and tokens and the same are applied in the building in a form of a semantic sign - a symbol or ornament embedded in order to feel the continuity of the construction tradition. Modern world tendencies (especially constructivism and brutalism) in the architecture have greatly influenced Mulichkoski's work.",
        "image": "Кавадарци - Спомен костурница.jpg",
        "images": ["Кавадарци - Спомен костурница.jpg","Кавадарци - Спомен костурница(1).jpg","Кавадарци - Спомен костурница(2).jpg","Кавадарци - Спомен костурница(3).jpg","Кавадарци - Спомен костурница(4).jpg"],
        "info_mp3": "4. del_"
    },
    {
        "id": 3,
        "name": "Kichevo",
        "latitude": "41.512957",
        "longitude": "20.966251",
        "title": "Memorial ossuary in Kichevo",
        "location": "120 km from A1, 112 km from Skopje, 63 km from Ohrid.\n\nMemorial ossuaries as buildings began to be built between the two world wars, and more intensely after World War II. Basically, they are a special type of tombs (chapels), usually with symbolic content and are shaped into monumental objects. During the above stated period memorials of this kind were built in several places in the country (Veles, Kavadarci, Strumica, Kichevo, etc.) The memorial ossuary in Kichevo is located in the center of the city, on the hill called Kitino Kale.",
        "history": "The facility was built in honor of the fallen fighters in the People's Liberation War from the Kichevo region. Its construction was completed in 1968. The building houses the remains of 511 fighters (196 of whom are not from the Kichevo region), including national heroes Mirko Milevski and Ibe Palikukja.",
        "description": "It is a building in a semi circular shape built of processed stone concrete, a roofed concrete slab on pillars and a widely arranged plateau. A bronze relief is placed on the wall of the Ossuary, made by the sculptor Jordan Grabuloski. It depicts motives of fights with the enemy, mourning the victims, and carrying the wounded.\n\nAbove the ossuary is a plateau overlooking the city and the wider landscape.\n\nThe Union of Fighters regularly celebrates the Day of the Uprising by visiting the Memorial Ossuary in Kichevo.\n\nIf you are visiting the building by car, keep in mind that the nearest parking lot is 5-10 minutes away on foot.",
        "image": "Кичево - Спомен костурница.jpg",
        "images": ["Кичево - Спомен костурница.jpg","Кичево - Спомен костурница(1).jpg"],
        "info_mp3": ""
    },
    {
        "id": 4,
        "name": "Kochani",
        "latitude": "41.918931",
        "longitude": "22.407146",
        "title": "Fortress of Freedom in Kochani",
        "location": "69 km from A1, 102 km from Skopje, 64 km from the border crossing \"Delchevo\"\n\nThe  Monument of Freedom is a grand monument dedicated to the fight for freedom of the Macedonian people from the Ilinden Uprising to the People's Liberation War, located on Lokubija Hill in Kochani, at an altitude of 524 meters.",
        "history": "The construction of the monument began in 1975 and was funded by the Assembly of the Municipality of Kochani and the citizens through a self-governing agreement. A public competition was announced in which a large number of authors from фormer Yugoslavia applied, and the panel selected the authors Radovan Ragjenovikj and Gligor Chemerski. The facility was inaugurated on the Republic's Day - November 28, 1981.",
        "author": "Radovan Ragjenovic (1940) is a famous Macedonian architect, author of a number of buildings in the country, Russia, Ukraine and Iraq. Gligor Chemerski (1940 - 2016) was a reknowned Macedonian painter and sculptor with impressive works of art for which he was awarded both in the country and abroad. He was also a member of the Department of Arts at the Macedonian Academy of Sciences and Arts.",
        "description": "The monument is a large complex of open wall structures placed around a central amphitheatre. The construction resembles the remains of a temple and is completely open to nature, forming an ambient whole with the surroundings and the wider horizon. The mosaics designed by Gligor Chemerski are placed on the walls - a total of nine, covering an area of 335 m2. The mosaics show significant moments of the liberation fight of the Macedonian people (the frieze depicts Freedom, resistance is presented through Ilinden, Revolution, altar of the victims, etc.). It is one of the largest mosaics in the country that impresses with the dynamic expression of colors and movement, as well as the abstract figures used. In the composition, Chemerski combines elements from Macedonian history, folklore, but also religious and mythical elements.\n\nThe space of the memorial complex is often used for various ceremonial events and performances, but it has often been the target of hooligans.",
        "meaning": "Renowned Belgrade architect Bogdan Bogdanovic says of the Kocani Memorial Complex: \"At a time when Europe and Yugoslavia thought everything was said on the subject of grand monuments, in Kochani new initiatives have occurred, linking the monumental art to ancient time, its preceding and succeeding period, to the present-day, recognizing not only the presence but also the future. \"Master, you become a protomaster now.\"",
        "image": "Кочани - Споменик на слободата_1.jpg",
        "images": ["Кочани - Споменик на слободата_1.jpg","Кочани - Споменик на слободата_2.jpg"],
        "info_mp3": "5. del_"
    },
    {
        "id": 5,
        "name": "Krushevo",
        "latitude": "41.376324",
        "longitude": "21.247793",
        "title": "Makedonium - one of the 10 most unique buildings in the world",
        "location": "83 km from A1, 120 km from Ohrid, 135 km from Skopje.\n\nThe Ilinden monument, also known as Makedonium, is one of the most famous and complex monuments in the country. It is a tribute to the  Ilinden Uprising against the Turkish rule in 1903, as well as the First Session of ASNOM held in 1944, when the foundation of the free Macedonian were established.\n\nThis monument is the embodiment of the centuries-old war and aspiration of the Macedonian people and other communities for a free and independent state. It is located in the beautiful area of Krushevo at an altitude of 1,300 meters, at a location where the Krushevo Republic is considered to have been declared in 1903.",
        "history": "This cultural monument, protected by law, was opened on August 2, 1974, on the 30th anniversary of the First Session of ASNOM and the 71st anniversary of the Ilinden Uprising. The construction process began in 1968, when the Parliamentary Commission was formed, and on May 6, 1970, this conceptual design was selected from a total of eight submitted design works.",
        "author": "The authors of this monumental complex are the married couple Jordan (1925 - 1986) and Iskra Grabuloski (1936 - 2008). Some famous Macedonian painters also took part in designing the complex. Iskra was the daughter of the famous Macedonian post-war politician Boris Spirov. She studied in Skopje where she met Jordan, one of the most famous Macedonian sculptors and a participant in the People's Liberation War. They have also become great partners in arts. It is interesting to note that while erecting the complex, there was tension between the authors who strived for an abstract and modernist approach, and the panel that favoured traditional and figurative components. An explicit conflict arose over the appearance of the reliefs inside the dome resulting in delay in the construction and at one point communication between Jordan and the panel completely ceased. Some of the authors' ideas have not been accomplished, such as the construction of a multifunctional amphitheatre under the building and ambient lighting.",
        "description": "The complex covers an area of 12 hectares. It begins with the sculpture \"Broken Chains\", which symbolizes freedom. Next is a crypt containing engraved 58 important persons, events and locations related to the Ilinden Uprising. Then follows an open amphitheatre surrounded by colourful mosaics, grand plastic designed by famous Macedonian painter Petar Mazev, right in front of the main building. The complex ends with a famous white dome, 12 meters high, which offers a view of the city of Krushevo and its surroundings.\n\nApproaching the entrance of the dome, pay attention to the entrance door, which has a symbolic shape of the letter \"M\". Inside the building there are eight reliefs grouped in two and symbolically dedicated to the key processes in the Macedonian liberation war during the Ilinden Uprising until the end of World War II. Moving from left to right 8 scenes are depicted: 1. Fertilization, 2. Embryo, 3. Fight for freedom, 4. The Republic of Krushevo Attacked 5. Macedonia divided, 6. Partisan Fight during the Second world War, 7. Sunrise and 8. Macedonia -\"The apple of discord\".",
        "interior":"The interior of the dome impresses with its four stained glass windows (the work of the famous Macedonian painter Borko Lazeski), as well as the eternal flame and the sounds of the oratorio \"Sun of the Ancient Land\" by Toma Proshev. There are four large windows in the building aimed at locations important for the Ilinden Uprising.\n\nSince 1990, here lies the tomb of Nikola Karev, the president of the ten-day Krushevo Republic.",
        "meaning":"The monument was displayed after the first series of Macedonian denars were released in 1992, in the aftermath of the country's independence. Architectural Digest magazine listed this building in its 2016 list of seven stunning examples of brutalist architecture, and the Australian magazine Architecture & Design listed it as one of the 10 most unique buildings in the world.",
        "image": "Крушево - Споменик Илинден_3.jpg",
        "images": ["Крушево - Споменик Илинден_1.jpg","Крушево - Споменик Илинден_2.jpg","Крушево - Споменик Илинден_3.jpg","Крушево - Споменик Илинден_4.jpg","Крушево - Споменик Илинден_5.jpg","Крушево - Споменик Илинден_6.jpg"],
        "info_mp3": "6. del_"
    },
    {
        "id": 6,
        "name": "Prilep",
        "latitude": "41.334025",
        "longitude": "21.554609",
        "title": "Dance of the invincible in Prilep",
        "location": "50 km from A1, 133 km from Skopje, 109 km from Ohrid.\n\n\"The Mound of the Unbeaten\" is a memorial complex dedicated to the fallen fighters in the People's Liberation War and is located in the Memorial Park of the Revolution in Prilep.",
        "history": "Prilep is of great importance for the People's Liberation War, especially in the resistance towards the fascists. In this city, on October 11, 1941, the uprising against fascism began, a date that is celebrated as a national holiday in our country. More than 8,000 people from this area took part in the liberation war, more than 650 fighters were killed, 15 partisans were declared national heroes, and 141 were awarded the military decoration \"Partisan Memorial - 1941\". The city also received the People's Hero Order in 1975.",
        "author": "The author of this memorial complex is the famous architect, professor and mayor of Belgrade Bogdan Bogdanovic (1922 - 2010). He is known for a number of memorials on the territory of the former Yugoslavia, including the \"Stone flower\" monument in the concentration camp in Jasenovac,  Croatia.\n\nIn 1960, the mayor of the city at that time began an initiative to build a memorial complex. The author was contacted by the authorities with a request to finish the facility in time to mark the 20th anniversary of the uprising against fascism, and the same was achieved. The building opened on October 11, 1961, and is one of works completed in the fastest time span.",
        "description": "The monument has a semicircular shape with an inner part paved with white marble tiles. The names of 462 fallen fighters from this area are written in alphabetical order on the monument, and their remains are in the crypt. Eight marble urns (made of reknown Prilep marble - Sivec, 3 to 5 meters high) rise in the atrium, which, according to some authors, symbolize the formation of partisan detachments and their transformation into larger military formations. The biggest urn with the symbol of eternal flame manifests the invincibility of the Macedonian people. According to other authors, the eight monoliths are a composition of dancers who play around the higher figure \"goddess\" in the rhythm of the traditional Macedonian dance.\n\nPaved cascading path leads to the monument. At its very beginning on the left side the memorial busts of the heroes from this area can be noticed.\n\nIt is important to note that the author of the composition does not include flags, eternal fire or pentacles which as symbols were very common during this period, thus achieving communication with visitors outside the ideological framework he supports.\n\nThe mound of the undefeated is shown on the coat of arms of the city of Prilep.",
        "image": "Прилеп - Могила на непобедените_1.jpg",
        "images": ["Прилеп - Могила на непобедените_1.jpg","Прилеп - Могила на непобедените_2.jpg","Прилеп - Могила на непобедените_3.jpg"],
        "info_mp3": "7. del_"
    },
    {
        "id": 7,
        "name": "Strumica",
        "latitude": "41.431736",
        "longitude": "22.635247",
        "title": "The Fireplace of the Homeland in Strumica",
        "location": "34 km from A1, 143 km from Skopje\n\nThe memorial ossuary is located on the hill Samoranica in Strumica.\n\nLocated at an altitude of 327 meters, the Memorial is the eternal home of the fallen fighters of the People's Liberation War from this area. Among others, this ossuary is the eternal home to the remains of Blagoj Jankov - Mucheto, Geras Cunev, Sando Masev, Vasil Surchev, Kiro Abrashev.",
        "history": "The construction of the facility began in 1979 and it is opened on the Fighter's Day, July 4, 1982, when the relics were transferred.",
        "author": "The author of this monument is Blagoj Kolev (1930), a professor at the Faculty of Architecture in Skopje and author of several modernist-style buildings, including the Nova Makedonija building and Stopanska Banka in Skopje.",
        "description": "The monument is made of white marble. Brown marble sarcophagus lies in the middle of the wide plateau built as a concept of an open amphitheater, and the marble canvases are in the form of broken chains, representing the notion of broken slavery. At the entrance of the hall, the verse by Koce Solunski's is engraved reading: \"Homeland you ignited the fire, solidified ancient foundations, arched restless space, in the core of your heart\".",
        "image": "Струмица - Спомен костурница.jpg",
        "info_mp3": ""
    },
    {
        "id": 8,
        "name": "Tetovo",
        "latitude": "42.009367",
        "longitude": "20.972354",
        "title": "Victory in the last liberated city",
        "location": "44 km from Skopje, 48 km from A1\n\nThe monument \"Victory\" is located in the center of Tetovo. Among the locals, this monument is also known as the \"Monument to the Revolution\" or the \"Monument to the Woman Fighter\".",
        "history": "Tetovo was the last liberated city on the territory of our country. A competition was announced for the construction of the monument, in which Borka Avramova's conceptual design won. Borka Avramova (1924 - 1993) was born in Tetovo and graduated from the Academy of Fine Arts in Zagreb. Avramova is the first Macedonian academic sculptor who organized her first solo exhibition of sculptures in 1954 in Skopje, which was also the first solo exhibition of a woman artist in the country.\n\nThe monument was built in 1961 and was placed in front of the then building of the Municipality of Tetovo. In 1965, this building was demolished and replaced by the House of Culture.",
        "description": "The monument consists of a female figure and a relief composition with a motif from the people's liberation war in the Second World War. The female figure is cast in bronze in full growth and with a standing posture, placed on a bearing concrete girder. The work is characterized by simplicity and modesty, and is performed in a modern form, without classical anatomical proportions, which characterizes Avramova's work.",
        "meaning" : "According to Miodrag Kolaric, \"similar to Ivana Kobilica in Slovenian and Nadezhda Petrovic in Serbian art, Borka Avramova has already shown her breathtaking power of expression and piercing sculptural temperament in her first performance. Not at first glance ,since breaking through the tangled intertwining of modern stylistic and thematic comprehension, it imprinted its model and its material with a fine, very sensitive and poetic way of profiling, stepping out of the  objective world only to the extent to find its definite and logical stylistic continuation. \" This work is present in many Yugoslav sculpture publications.\n\nIf you are traveling to Ohrid, this monument is an ideal road station.",
        "image": "Тетово - Споменик „Победа“.jpg",
        "images": ["Тетово - Споменик „Победа“.jpg","Тетово - Споменик „Победа“(1).jpg"],
        "info_mp3": ""
    },
    {
        "id": 9,
        "name": "Stip",
        "latitude": "41.737779",
        "longitude": "22.186461",
        "title": "Holy place at the Isar in Stip",
        "location": "76 km from Skopje, 41 km from A1\n\nThe memorial complex of the fallen fighters in the Revolution is located on the eastern side of the Stip Fortress. It is dedicated to the partisans who died in World War II.",
        "history": "During the sixties of the last century, an initiative was launched for the construction of an adequate facility to remember the fallen fighters from Stip. The well-known Belgrade architect Bogdan Bogdanovic (1922 - 2010), who is also the author of the Mound of the Unbeaten in Prilep, won the announced competition.\n\nThe construction of this memorial complex lasted 5 years and it was officially opened on the 30th anniversary of the liberation of the city of Stip (November 8, 1974).",
        "description": "The monument is set on a specific terrain. It covers two plateaus connected by steep stairs. On the lower plateau there are 3 marble pillars (with a height of about 3 meters) grouped in a kind of symbolic entrance gate. Climbing to the upper plateau, on the left and right sides of the stairs you can see the names of some of the fighters who lost their lives. On the upper plateau there are 12 monuments (monoliths) of white marble, with a height of about 2 meters, shaped in various geometric ornaments - rosettes. They were placed around a stone urn with a similar height. Underneath the urn lies the crypt with the remains of the fighters.\n\nThe monoliths are similar, but contain different elements and symbols. There are several views regarding the symbolism of this composition. If you look at the top of the monuments, you will notice that they end in a specific horn-like shape that some authors associate with the Minoan civilization (the oldest European civilization on the island of Crete) where these forms indicated that the place was sacred. There are also many views on the symbols in the middle of the monuments (the sun as a symbol of our country, elements reminiscent of a filigree, figurative poppy flower, but also a view that the monuments are one-eyed Cyclops, as the most destructive force of nature and a symbol of fascism).\n\nThis space offers a beautiful view of the city and the wider area. It is used for commemorative events, but has often been the target of hooligans.",
        "image": "Штип - Меморијален комплекс на паднатите борци на Револуцијата.jpg",
        "images": ["Штип - Меморијален комплекс на паднатите борци на Револуцијата.jpg","Штип - Меморијален комплекс на паднатите борци на Револуцијата(1).jpg"],
        "info_mp3": ""
    }
]
