[
    {
        "id": 1,
        "name": "Veles",
        "latitude": "41.723164",
        "longitude": "21.788925",
        "title": "„Makedonska Gernika” pored autoputa А1",
        "location": "2 km од А1, 43 km od Skoplja. \n\nSpomen-kosturnica poginulih partizana u Velesu nalazi se u neposrednoj blizini autoputa „Prijateljstvo” (A1) i idealna je prilika za usputnu pauzu. ",
        "history": "Ideja o izgradnji ovog velikog spomenika datira od kraja Drugog svetskog rata. Deo sredstava za njegovu izgradnju prikupljen je dobrovoljnim prilozima. Podignut je u znak sećanja na 378 poginulih boraca i 209 žrtava fašizma iz ovog kraja. Temelj spomenika je postavljen 1976. godine, a objekat je završen 1979. godine. Svečano je otvoren na Dan ustanka, 11. oktobra 1979, od strane predsednika Udruženja boraca Jugoslavije, Koste Nađa. U novembru iste godine bili su prebačeni posmrtni ostaci  boraca iz Velesa i veleškog kraja iz crkve „St. Pantelejmon” i smešteni su u  Spomen-kosturnici ispod centralnog simbola koji predstavlja  jedno rascvetano drvo koje simbolizuje slobodu. Tu se nalazi i grob poznatog makedonskog pesnika Koče Racina. ",
        "author": "Autori Spomen-kosturnice su Savo Sugotin - arhitekta, Ljubomir Denković – skulptor-vajar (1936) i Petar Mazev - slikar (1927 - 1993). ",
        "description": "Objekat predstavlja konstrukciju od armiranog betona. Do njega vode strme stepenice. Sam oblik spomenika je cvet maka, koji u jednom datom trenutku puca, simbolizujući rađanje nečeg novog, a prisutna je i asocijacija raspukle kacige - simbola pobede nad fašizmom. To je ideja dvojice novosadskih autora: Denkovića i Sugotina. \n\nUnutrašnje likovno dizajniranje predstavljeno je preko mozaika Mazeva, koji je jedan od najvećih mozaičnih kompleksa u Makedoniji sa preko 220 kvadratnih metara. Napravljen je od prirodnog i veštačkog kamena od venecijanske paste u nekoliko boja, kroz koje se simboli i oblici razdvajaju jedan od drugog. Predstavlja jednu kompoziciju od pet slika kroz koje nam autor prikazuje istoriju makedonskog naroda, počevši od turskog pa sve do posleratnog jugoslovenskog perioda. Tačnije, svih pet slika obrađuju motive iz turskog ropstva (danak u krvi), Velesa u međuratnom periodu kao jakog uporišta Komunističke partije (u pretežno crvenoj boji), fašističku okupaciju predstavljenu sa dominantnim šlemom u kompoziciji, pobedu revolucije u otelotvorenju žene sa podignutom rukom i posleratnu izgradnju. \n\nZa mnoge posetioce ovaj mozaik je „Makedonska Gernika”.",
        "image": "Велес - Спомен – костурница_2.jpg",
        "images": ["Велес - Спомен – костурница_1.jpg","Велес - Спомен – костурница_2.jpg","Велес - Спомен – костурница_3.jpg","Велес - Спомен – костурница_3(1).jpg"],
        "info_mp3": "3. del_"
    },
    {
        "id": 2,
        "name": "Kavadarci",
        "latitude": "41.432735",
        "longitude": "22.022673",
        "title": "Večni dom boraca iz Tikveškoga kraja",
        "location": "11 km od A1, 96 km od Skoplja\n\nSpomen-kostnica u Kavadarcima monumentalni je spomenik smešten pored autoputa „Prijateljstvo” (A1), podignut na nadmorskoj visini od 305 metara, u okviru Gradskog parka u Kavadarcima, gde možete videti panoramu grada i Tikveški kraj. U objektu su bili smešteni posmrtni ostaci poginulih boraca i žrtava fašizma tokom perioda narodnooslobodilačkog rata (1941. - 1945.) iz ovoga kraja.",
        "history":"Objekat je otvoren 7. septembra 1976. godine u čast 31. godišnjice oslobođenja grada. To je stilizovana makedonska kuća ograđena zidovima debljine 3 metra, sa čistim i jasnim arhitektonskim izrazom izvedenim u natur betonu, originalni predstavnik tadašnjeg novog brutalizma.",
        "author": "Autor objekta je profesor Arhitektonskog fakulteta u Skoplju Petar Muličkoski (1929), koji je bio izabran na javnom konkursu. On je autor zgrade Vlade, kao i Narodne i univerzitetske biblioteke „St. Kliment Ohridski “ u Skoplju. ",
        "description": "U donji zatvoreni deo ulazi se kroz dva gvozdena vrata (južna i severna) na kojima su predstavljeni grozdovi. U otvorenom delu smeštena je galerija heroja gde je postavljeno dvadesetak mermernih ploča sa abecednim redom imena poginulih boraca. U podzemnoj kripti nalazili su se posmrtni ostaci partizana koji su bili do tada smešteni u crkvi Sv. Dimitrija. Tu je izveden i amfiteatar za održavanje istorijskog časa i drugih predstava, kao i nekoliko betonskih panoa. Tokom 1990-ih, godina prošloga veka posmrtni ostaci su bili prebačeni u muzej u Kavadarcima zbog lošeg stanja objekta. U zatvoreni gornji deo ulazi se stepeništem u sredinu zgrade koje spiralno vodi prema gore. Ovaj deo visine 12 metara inspirisan je tradicionalnom ohridskom kućom. Podeljen je na dva sprata koji asociraju na čardake. \n\nGrađen u betonu, objekat je izraz autorove tendencije da transformiše tradicionalna arhitektonska rešenja u obeležja i značke i oni se u objektu primenjuju u obliku semantičkog znaka - simbola ili ornamenta koji su ugrađeni kako bi se osetio kontinuitet graditeljske tradicije. Moderne svetske tendencije (posebno konstruktivizam i brutalizam) u arhitekturi uveliko su uticale na stvaralaštvo Muličkoskoga.",
        "image": "Кавадарци - Спомен костурница.jpg",
        "images": ["Кавадарци - Спомен костурница.jpg","Кавадарци - Спомен костурница(1).jpg","Кавадарци - Спомен костурница(2).jpg","Кавадарци - Спомен костурница(3).jpg","Кавадарци - Спомен костурница(4).jpg"],
        "info_mp3": "4. del_"
    },
    {
        "id": 3,
        "name": "Kičevo",
        "latitude": "41.512957",
        "longitude": "20.966251",
        "title": "Spomen – kosturnica u Kičevu",
        "location": "120 km od А1, 112 km od Skoplja 63 km od Ohrida.   \n\nSpomen-kosturnice kao objekti počinju da se grade u periodu između dva svetska rata, i to intenzivnije nakon Drugog svetskog rata. U suštini predstavljaju posebnu vrstu grobnica (kapele), najčešće sa simboličkim sadržajem i oblikovane su u vidu monumentalnog objekta. U tom periodu na više mesta u zemlji izgrađene su spomen-kosturnice (Veles, Kavadarci, Strumica, Kičevo itd.). \n\nSpomen-kostnica u Kičevu nalazi se u centru grada, na brdu Kitino Kale. ",
        "history": "Objekat je izgrađen u čast palim borcima u Narodnooslobodilačkoj borbi iz kičevačkog kraja. Njegova izgradnja je završena 1968. godine. U objektu se nalaze posmrtni ostaci 511 boraca (od kojih 196 nije iz kičevskog kraja), uključujući narodne heroje Mirka Milevskog i Ibe Palikuću. ",
        "description": "Reč je o objektu u polukružnoj formi izgrađenog od obrađenog kamenog betona, polukružnog oblika, krovne betonske ploče na stubovima i široko postavljenog platoa. Bronzani reljef kipara Jordana Grabuloskog postavljen je na zidu Kosturnice. Reljef pokazuje motive borbe protiv neprijatelja, oplakivanje žrtava i nošenje ranjenika. \n\nIznad Kosturnice je visoravan s pogledom na grad i širi pejzaž. \n\nSavez boraca redovno obeležava Dan ustanka posećivanjem Memorijalne kosturnice u Kič́evu. Ako posećujete objekat automobilom, imajte u vidu da je najbliži parking udaljen 5-10 minuta hodanja.",
        "image": "Кичево - Спомен костурница.jpg",
        "images": ["Кичево - Спомен костурница.jpg","Кичево - Спомен костурница(1).jpg"],
        "info_mp3": ""
    },
    {
        "id": 4,
        "name": "Kočani",
        "latitude": "41.918931",
        "longitude": "22.407146",
        "title": "Tvrđava slobode u Kočanima",
        "location": "69 km од А1, 102 km od Skoplja, 64 km od Graničnog prelaza „Delčevo”\n\nSpomenik slobode je monumentalni spomenik posvećen borbi za slobodu makedonskog naroda od Ilindenskog ustanka do Narodnooslobodilačke borbe, smeštenog na brdu Lokubija u Kočanima, na nadmorskoj visini od 524 metra. ",
        "history": "Izgradnja spomenika je započela 1975. godine, a finansirala ga je Skupština opštine Kočani i građani preko samoupravnog sporazuma. Raspisan je javni konkurs na koji se prijavio veliki broj autora iz bivše Jugoslavije, a Komisija je izabrala autore Radovana Rađenovića i Gligora Čemerskog. Objekat je svečno otvoren na Dan Republike - 28. novembra 1981. godine.",
        "author": "Radovan Rađenović (1940.) poznati je makedonski arhitekta, autor većeg broja objekata u zemlji, Rusiji, Ukrajini i Iraku. Gligor Čemerski (1940. - 2016.) bio je etablirani makedonski slikar i vajar sa impresivnim opusom za koji je bio nagrađivan u zemlji i inostranstvu. Bio je član Odelenja za umetnost Makedonske akademije nauke i umetnosti. ",
        "description": "Spomenik predstavlja veliki kompleks otvorenih zidnih konstrukcija postavljenih oko centralnog amfiteatra. Konstrukcija podseća na ostatke hrama i potpuno je otvorena prirodi, formirajući ambijentalnu celinu sa okolinom i širim horizontom. Na zidovima su mozaici Gligora Čemerskog - ukupno devet koji pokrivaju površinu od 335 m2. Mozaici prikazuju značajne trenutke oslobodilačke borbe makedonskog naroda (friz Sloboda, otpor - Ilinden, Revolucija, oltar žrtava itd.). To je jedan od najvećih mozaika u zemlji koji imponuje dinamičnim izrazom boja i pokreta, kao i apstraktnim figurama koje se koriste. U kompoziciji Čemerski kombinuje elemente iz makedonske istorije, folklora, ali i religiozne i mitske elemente. \n\nProstor memorijalnog kompleksa često se koristi za razne svečane događaje i predstave, ali često je bio meta huligana. ",
        "meaning": "Renomirani beogradski arhitekta Bogdan Bogdanović kaže o ovom memorijalnom kompleksu: „U vreme kada su u Evropi i Jugoslaviji mislili da je sve rečeno na temu monumentalnih spomenika, u Kočanima su pokazane nove inicijative koje povezuju monumentalnu umetnost sa periodu koji joj je prethodio i koji je nasledio, pre antike i našom savremenošću  i u njima prepoznaju ne samo sadašnjost, već i budućnost. Majstore, sada si protomajstor.”",
        "image": "Кочани - Споменик на слободата_1.jpg",
        "images": ["Кочани - Споменик на слободата_1.jpg","Кочани - Споменик на слободата_2.jpg"],
        "info_mp3": "5. del_"
    },
    {
        "id": 5,
        "name": "Kruševo",
        "latitude": "41.376324",
        "longitude": "21.247793",
        "title": "Makedonium – jedna od 10 najunikatnijih zgrada u svetu",
        "location": "83 km од А1, 120 km od Ohrida, 135 km od Skoplja.  \n\nSpomenik „Ilinden”, poznat još i kao „Makedonium”, jedan je od najpoznatijih i najsloženijih spomenika u zemlji. Podignut je u čast Ilindenskog ustanka protiv turske vlasti 1903. godine, kao i Prvog zasedanja ASNOM-a održanog 1944. godine, na kojem su postavljeni temelji slobodne makedonske države. Ovaj spomenik je otelotvorenje viševekovne borbe i težnje makedonskog naroda i drugih zajednica za slobodnom i nezavisnom državom. Nalazi se u prelepom kraju Kruševa na nadmorskoj visini od 1.300 metara, na mestu gde se smatra da je Kruševska republika proglašena 1903. godine. ",
        "history": "Ovaj spomenik kulture, zaštićen zakonom, otvoren je 2. avgusta 1974. godine, na 30. godišnjicu prvog zasedanja ASNOM-a i 71. godišnjicu Ilindenskog ustanka. Proces izgradnje počeo je 1968. godine, kada je formirana Komisija skupštine, a 6. maja 1970. ovaj idejni projekat je izabran od ukupno osam dostavljenih radova. ",
        "author": "Autori ovog monumentalnog kompleksa su bračni par Jordan (1925. - 1986.) i Iskra Grabuloski (1936. - 2008.), a u dizajnu kompleksa takođe učestvuju poznati makedonski slikari. Iskra je bila kćerka poznatog makedonskog posleratnog političara Borisa Spirova. Studirala je u Skoplju, gde je upoznala Jordana, jednog od najpoznatijih makedonskih vajara i učesnika Narodnooslobodilačkog rata. Postali su izvanredni partneri u umetnosti. Zanimljivo je napomenuti da unutar stvaranja kompleksa postoji tenzija između autora koji su se zalagali za apstraktni i modernistički pristup i komisije koja je davala prednost tradicionalnim i figurativnim komponentama. Sukob je naročito nastao u vezi izgleda reljefa unutar kupole. Izgradnja je odložena, a u jednom trenutku je prekinuta komunikacija između Jordana i komisije. Neke od autorovih ideja nisu realizovane, poput izgradnje višenamenskog amfiteatra ispod objekta i ambijentalno osvetljenje. ",
        "description": "Spomenički kompleks prostire se na površini od 12 hektara. Započinje skulpturom „Raskinute prangije”, koja simbolizuje slobodu. Sledi kripta u koju su ugravirane 58 važnih ličnosti, događaji i lokacije povezani sa Ilindenskim ustankom. Zatim sledi i otvoreni amfiteatar okružen raznobojnim mozaicima, krupna plastika poznatog makedonskog slikara Petra Mazeva, tačno ispred glavnog objekta. Kompleks se završava čuvenom belom kupolom, visokom 12 metara, iz koje se pruža pogled na grad Kruševo i njegovo okruženje. \n\nPribližavajući se ulazu kupole, obratite pažnju na ulazna vrata koja imaju simbolični oblik slova „M”. Unutar objekta nalazi se osam reljefa grupisanih u dva i simbolično posvećeni ključnim procesima u makedonskoj oslobodilačkoj borbi tokom Ilindenskog ustanka do kraja Drugog svetskog rata. Ovde su prikazane (s leva na desno): 1. Oplođivanje, 2. Razvoj embriona, 3. Borba za slobodu, 4. Napad na Kruševsku Republiku, 5. Podela Makedonije, 6. Borba partizana tokom Drugog svetskog rata, 7. Izlazak sunca i 8. Makedonija kao „jabuka razdora”. ",
        "interior":"Unutrašnjost kupole impresionira sa četiri vitraža (delo poznatog makedonskog slikara Borka Lazeskog), kao i večnim plamenom i zvucima oratorijuma Tometa Proševa „Sunce prastare zemlje”. U objektu se nalaze četiri velika prozora usmerena prema lokacijama važnim za Ilindenski ustanak. \n\nOd 1990. godine u objektu se nalazi grob Nikole Kareva, predsednika desetodnevne Kruševske republike.",
        "meaning":"Spomenik je bio prikazan na prvoj seriji makedonskih denara, izdata 1992. godine nakon sticanja nezavisnosti zemlje. Časopis „Architectural Digest” uvrstio je objekat u listu sedam zapanjujućih primera brutalističke arhitekture za 2016. godinu, a australijski časopis „Architecture/Design” svrstao je objekat među 10 najunikatnijih zgrada na svetu.",
        "image": "Крушево - Споменик Илинден_3.jpg",
        "images": ["Крушево - Споменик Илинден_1.jpg","Крушево - Споменик Илинден_2.jpg","Крушево - Споменик Илинден_3.jpg","Крушево - Споменик Илинден_4.jpg","Крушево - Споменик Илинден_5.jpg","Крушево - Споменик Илинден_6.jpg"],
        "info_mp3": "6. del_"
    },
    {
        "id": 6,
        "name": "Prilep",
        "latitude": "41.334025",
        "longitude": "21.554609",
        "title": "Ples nepokora u Prilepu",
        "location": "50 km од А1, 133 km od Skoplja, 109 km od Ohrida.   \n\nMogila neporaženih je memorijalni kompleks posvećen poginulim borcima u Narodnooslobodilačkom ratu i nalazi se u Spomen-parku revolucije u Prilepu.",
        "history": "Prilep je od velikog značaja za narodnooslobodilački rat, naročito otpor fašističkom okupatoru. U ovom gradu, 11. oktobra 1941. godine, počeo je ustanak protiv fašizma, što se u našoj državi slavi kao nacionalni praznik. Više od 8.000 ljudi sa ovog područja učestvovalo je u oslobodilačkom ratu, više od 650 boraca je poginulo, 15 partizana je proglašeno nacionalnim herojima, a 141 je nagrađeno „Partizanskom spomenicom - 1941.”. Grad je takođe dobio orden „Narodni heroj” 1975. godine.",
        "author": "Autor ovog memorijalnog kompleksa je poznati arhitekta, profesor i gradonačelnik Beograda Bogdan Bogdanović (1922. - 2010.). Poznat je po brojnim spomenicima na prostoru bivše Jugoslavije, uključujući spomenik „Kameni cvet” u logoru Jasenovac u Hrvatskoj. \n\n1960. godine tadašnji gradonačelnik grada pokrenuo je inicijativu za izgradnju memorijalnog kompleksa. Autor je kontaktiran od strane vlasti sa željom da objekt bude završen za obeležavanje 20. godišnjice ustanka protiv fašizma, i to je postignuo. Objekat je otvoren 11. oktobra 1961. godine i to je jedno od Bogdanovićevih najbrže završenih dela. ",
        "description": "Spomenik je polukružnog oblika sa unutrašnjim delom popločanim belim mermernim pločicama. Imena 462 poginulih boraca sa ovog područja ispisana su azbučnim redom na spomeniku, a njihovi posmrtni ostaci su u kripti. Osam mramornih urni (napravljenih od čuvenog prilepskog mermera – sivec, visine 3 do 5 metara) dižu se u atrijum koje, prema rečima nekih autora, simbolizuju formiranje partizanskih odreda i njihovu transformaciju u veće vojne formacije. Najveća urna sa simbolom večitog plamena predstavlja nepokornost makedonskog naroda. Prema drugim autorima, osam monolita je kompozicija plesačica koje igraju oko više figure „boginje” u ritmu tradicionalnog makedonskog plesa. \n\nSpomeniku se pristupa popločanim kaskadnim prilazom, na kome su na samom početku sa leve strane spomen-biste heroja ovoga kraja. \n\nVažno je napomenuti da autor u kompoziciji ne uključuje zastave, večnu vatru ili petokrake, što je bilo veoma uobičajeno u ovom periodu, čime postiže komunikaciju sa posetiocima izvan ideološkog okvira iz kojeg potiče. \n\nMogila neporaženih je prikazana na grbu Grada Prilepa.",
        "image": "Прилеп - Могила на непобедените_1.jpg",
        "images": ["Прилеп - Могила на непобедените_1.jpg","Прилеп - Могила на непобедените_2.jpg","Прилеп - Могила на непобедените_3.jpg"],
        "info_mp3": "7. del_"
    },
    {
        "id": 7,
        "name": "Strumica",
        "latitude": "41.431736",
        "longitude": "22.635247",
        "title": "Ognjište otadžbine u Strumici",
        "location": "34 km од А1, 143 km od Skoplja   \n\nSpomen-kosturnica nalazi se na brdu Samoranica u Strumici. \n\nSmeštena na nadmorskoj visini od 327 metara, Spomen-kosturnica je večni dom poginulih boraca Narodnooslobodilačke borbe ovoga kraja. Između ostalog, u Kosturnici se nalaze posmrtni ostaci Blagoje Jankova - Mučeto, Gerasa Cuneva, Sande Maseve, Vasila Surčeva, Kireta Abraševa i drugih. ",
        "history":"Izgradnja objekta započela je 1979. godine, a otvoren je na Dan borca 4. jula 1982. godine, kada su mošte prenete. ",
        "author": "Blagoj Kolev (1930.), profesor na Arhitektonskom fakultetu u Skoplju i autor nekoliko zgrada modernističkog stila, uključujući zgradu „Nove Makedonije” i „Stopanske banke” u Skoplju, autor je ovog spomenika. ",
        "description": "Spomenik je izgrađen u belom mermeru. Na platou se nalazi dvorana sa sarkofagom od kafenog mermera i izgrađena je po ideji otvorenog amfiteatra, a mermerna platna su u obliku raskinutih lanaca, raskinutog ropstva. Stihovi Koceta Solunskog „Otadžbino, ognjište ste razgorili, drevne temelje ste učvrstili, stvorili ste nepomirljiv prostor, u svom jezgru”, zapisani su ispred ulaza u dvoranu.",
        "image": "Струмица - Спомен костурница.jpg",
        "info_mp3": ""
    },
    {
        "id": 8,
        "name": "Tetovo",
        "latitude": "42.009367",
        "longitude": "20.972354",
        "title": "Pobeda i u poslednjem oslobođenom gradu",
        "location": "44 km od Skoplja, 48 km od А1\n\nSpomenik „Pobeda” nalazi se u centru Tetova. Među meštanima ovaj spomenik je poznat i kao „Spomenik revolucije” ili „Spomenik Ženi borcu”. ",
        "history": "Tetovo je bio poslednji oslobođeni grad na teritoriji naše zemlje. Raspisan je konkurs za izgradnju spomenika, u kome je pobedilo idejno rešenje Borke Avramove. Borka Avramova (1924. - 1993.) je rođena u Tetovu, a diplomirala je skulpturu na Akademiji likovnih umetnosti u Zagrebu. Avramova je prva makedonska akademska vajarka koja je 1954. godine u Skoplju organizovala svoju prvu samostalnu izložbu skulptura, a to je ujedno i prva samostalna izložba ženske umetnice u našoj zemlji. \n\nSpomenik je izgrađen 1961. godine i postavljen je ispred tadašnje zgrade opštine Tetovo. 1965. godine zgrada je srušena i zamenjena Domom kulture.",
        "description": "Spomenik se sastoji od ženske figure i reljefne kompozicije s motivom narodnooslobodilačke borbe u Drugom svetskom ratu. Ženska figura je izlivena u bronzi u punom rastu i u stojećem stavu, postavljena na betonski nosač. Delo se odlikuje jednostavnošću i skromnošću, a izvedeno je u modernom obliku, bez klasičnih anatomskih proporcija, što karakteriše Avramovin opus.",
        "meaning" : "Prema Miodragu Kolariću, „slično Ivani Kobilici u slovenačkoj i Nadeždi Petrović u srpskoj umetnosti, Borka Avramova je već u svom prvom nastupu pokazala svoju očaravajuću snagu izražavanja i probivan skulptorski temperament”. Ne na prvi pogled, jer, probijajući se kroz zamršeni splet savremenih stilskih i tematskih shvatanja, utisnula je pečat svojoj modelaciji i svojoj materiji sa finim, veoma osećajnim i poetičnim načinom profilacije, odstupajući od objektivnog sveta samo onoliko koliko je to odstupanje zahtevalo jedan određen i logičan stilski kontinuitet” Ovo je delo prisutno u mnogim publikacijama jugoslovenske skulpture. Ako putujete u Ohrid, ovaj spomenik je idealna usputna stanica.",
        "image": "Тетово - Споменик „Победа“.jpg",
        "images": ["Тетово - Споменик „Победа“.jpg","Тетово - Споменик „Победа“(1).jpg"],
        "info_mp3": ""
    },
    {
        "id": 9,
        "name": "Štip",
        "latitude": "41.737779",
        "longitude": "22.186461",
        "title": "Sveto mesto štipskog Isara",
        "location": "76 km od Skoplja, 41 km од А1\n\nMemorijalni kompleks palih boraca Revolucije smešten je na istočnoj strani tvrđave Štip. Posvećen je partizanima koji su poginuli u Drugom svetskom ratu.",
        "history": "Tokom šezdesetih godina prošlog veka, pokrenuta je inicijativa za izgradnju odgovarajućeg objekta za sećanja na poginule borce iz Štipa. Na objavljenom konkursu pobedio je poznati beogradski arhitekta Bogdan Bogdanović (1922. - 2010.), koji je i autor Mogile neporaženih u Prilepu.\nIzgradnja ovog memorijalnog kompleksa trajala je 5 godina, a zvanično je svečano otvoren na 30. godišnjicu oslobođenja grada Štipa (8. novembra 1974.).",
        "description": "Spomenik je postavljen na specifičnom terenu. Obuhvata dva platoa povezana strmim stepenicama. Na donjem platou postavljena su 3 mermerna stuba (visine oko 3 metra) grupisana u svojevrsnu simboličnu ulaznu kapiju. Penjući se prema gornjem platou, na levoj i desnoj strani stepenica možete videti imena nekih ubijenih boraca. Na gornjem platou nalazi se 12 spomenika (monolita) od belog mermera, visine oko 2 metra i oblikovanih različitim geometrijskim ornamentima - rozetama. Postavljeni su oko kamene ruševine slične visine ispod koje se nalazi kripta sa posmrtnim ostacima boraca. \n\nMonoliti su slični, ali sadrže različite elemente i simbole. Postoji nekoliko gledišta za simbolizam ove kompozicije. Ako obratite pažnju na gornji deo spomenika, primetićete da završavaju u specifičnom obliku roga, koji neki autori povezuju sa minoskom civilizacijom (najstarijom evropskom civilizacijom na ostrvu Kritu) gde su ovi oblici ukazivali da je mesto sveto. Takođe postoje mnoga mišljenja za simbole u sredini spomenika (sunce kao simbol naše zemlje, elementi koji podsećaju na filigran, figurativni cvet maka, ali i mišljenja da spomenici predstavljaju jednookog Kiklopa, kao najrazornije sile prirode i simbol fašizma). Iz ovog prostora se pruža prelep pogled na grad i šire područje. Koristi se za komemorativne događaje, ali često je bio meta huligana.",
        "image": "Штип - Меморијален комплекс на паднатите борци на Револуцијата.jpg",
        "images": ["Штип - Меморијален комплекс на паднатите борци на Револуцијата.jpg","Штип - Меморијален комплекс на паднатите борци на Револуцијата(1).jpg"],
        "info_mp3": ""
    }
]
