[
    {
        "id": 1,
        "name": "Велес ",
        "latitude": "41.723164",
        "longitude": "21.788925",
        "title": "„Македонската Герника“ покрај автопатот А1 ",
        "location": "2 км од А1, 43 км од Скопје. \n\nСпомен-костурницата на паднатите партизани во Велес се наоѓа во непосредна близина на автопатот „Пријателство“ (А1) и претставува идеална можност за попатна пауза. ",
        "history": "Идејата за градење на овој грандиозен споменик датира уште од крајот на Втората светска војна. Дел од средствата за негова изградба се собрани со доброволни прилози. Подигнат е во сеќавање на 378 паднати борци и 209 жртви на фашизмот од овој крај. Темелот за споменикот е поставен во 1976 година, а објектот е завршен во 1979 година. Свечено е отворен на Денот на востанието, 11 Октомври 1979 година, од страна на претседателот на Здружението на борци на Југославија, Коста Наѓ. Во ноември истата година биле пренесени посмртните останки на борците од Велес и Велешко од црквата „Св. Пантелејмон“ и сместени во Спомен-костурницата под централниот симбол кој претставува едно расцутено дрво што ја симболизира слободата. Тука се наоѓа и гробот на познатиот македонски поет Кочо Рацин. ",
        "author": "Автори на Спомен-костурницата се Саво Суготин – архитект, Љубомир Денковиќ – скулптор (1936) и Петар Мазев – сликар (1927 – 1993).",
        "description": "Објектот претставува конструкција од армиран бетон. До него водат стрмни скали. Самата форма на споменикот претставува афионов цвет, кој во еден даден момент се распукнува, што симболизира раѓање на нешто ново, а присутна е и асоцијацијата на распукан шлем – симбол на победениот фашизам. Тоа е идејата на двајцата автори од Нови Сад: Денковиќ  и Суготин\n\nВнатрешното ликовно обликување е претставено преку мозаикот на Мазев кој е еден од најголемите мозаични комплекси во Македонија со над 220 метри квадратни. Тој е направен од природен и вештачки камен од венецијанска паста, во повеќе бои, преку кои едни од други се одвојуваат симболите и формите. Претставува една композиција од пет слики преку кои авторот ни ја прикажува историјата на македонскиот народ, почнувајќи од турскиот период, па сè до повоениот југословенски период. Поконкретно, петте слики обработуваат мотиви од турското ропство (данок во крв), Велес во меѓувоениот период како силно упориште на Комунистичката партија (во доминантна црвена боја), фашистичката окупација претставена со доминантен шлем во композицијата, победата на револуцијата олицетворена во жена со крената рака и повоената изградба. \n\nЗа многу посетители овој мозаик претставува „македонската Герника“.",
        "image": "Велес - Спомен – костурница_2.jpg",
        "images": ["Велес - Спомен – костурница_1.jpg","Велес - Спомен – костурница_2.jpg","Велес - Спомен – костурница_3.jpg","Велес - Спомен – костурница_3(1).jpg"],
        "info_mp3": "3. del_"
    },
    {
        "id": 2,
        "name": "Кавадарци",
        "latitude": "41.432735",
        "longitude": "22.022673",
        "title": "Вечен дом за борците од Тиквешијата",
        "location": "11 км од А1, 96 км од Скопје  \n\nСпомен-костурницата во Кавадарци претставува монументален споменик кој се наоѓа во непосредна близина на автопатот „Пријателство“ (А1), издигнат на надморска височина од 305 метри, во рамки на Градскиот парк во Кавадарци од каде се гледа панорамата на градот и Тиквешијата. Во објектот беа сместени посмртните останки на загинатите борци и жртвите на фашизмот во периодот од Народноослободителната војна (1941 – 1945) од овој крај. ",
        "history":"Објектот е отворен на 7 Септември 1976 година во чест на 31-годишнина од ослободувањето на градот. Претставува стилизирана македонска куќа оградена со ѕидови со дебелина од 3 метри, со чист и јасен архитектонски израз изведен во натур бетон, оригинален претставник на тогаш новиот брутализам.",
        "author": "Автор на објектот е професорот на Архитектонскиот факултет во Скопје, Петар Муличкоски (1929) кој бил избран на јавен конкурс. Тој е автор и на зградата на Владата, како и Народната и универзитетска библиотека „Св. Климент Охридски“ во Скопје. ",
        "description": "Во долниот заграден дел се влегува преку две железни врати (јужна и северна) на кои се претставени гроздови. Во отворениот дел е сместена галеријата на хероите каде се поставени дваесетина мермерни плочи на кои се испишани имињата на загинати борци по азбучен ред. Во подземната крипта беа сместени посмртни останки на партизаните кои дотогаш се наоѓаа во црквата Св. Димитрија. Тука е изведен и амфитеатар за одржување на историски час и други приредби, како и повеќе паноа од бетон. Во текот на деведесеттите години на минатиот век останките беа пренесени во Музејот во Кавадарци поради лошата состојба на објектот. Во затворениот горен дел се влегува преку скалила во средината на објектот кои спирално водат нагоре. Овој дел со висина од 12 метри е инспириран од традиционалната охридска куќа. Поделен е на два ката кои асоцираат на чардаци. \n\nГраден во бетон, објектот претставува израз на тенденцијата на авторот да ги трансформира традиционалните архитектонски решенија во белези и значки и истите во објектот се аплицирани во вид на семантички знак – симбол или орнамент вграден со цел да се почувствува континуитетот на градителската традиција. Современите светски тенденции (особено конструктивизмот и брутализмот) во архитектурата извршиле големо влијание врз творештвото на Муличкоски. ",
        "image": "Кавадарци - Спомен костурница.jpg",
        "images": ["Кавадарци - Спомен костурница.jpg","Кавадарци - Спомен костурница(1).jpg","Кавадарци - Спомен костурница(2).jpg","Кавадарци - Спомен костурница(3).jpg","Кавадарци - Спомен костурница(4).jpg"],
        "info_mp3": "4. del_"
    },
    {
        "id": 3,
        "name": "Кичево ",
        "latitude": "41.512957",
        "longitude": "20.966251",
        "title": "Спомен-костурница во Кичево ",
        "location": "120 км од А1, 112 км од Скопје, 63 км од Охрид. \n\nСпомен-костурниците како објекти започнуваат да се градат во периодот помеѓу двете светски војни, а поинтензивно по Втората светска војна. Во суштина претставуваат посебен вид гробници (капели), најчесто со симболична содржина и се обликувани во монументални објекти. На повеќе места во земјата во овој период се изградени спомен-костурници (Велес, Кавадарци, Струмица, Кичево итн.) \n\nСпомен-костурницата во Кичево се наоѓа во центарот на градот, на ридот Китино Кале.",
        "history": "Објектот е изграден во чест на паднатите борци во Народноослободителната борба од кичевскиот крај. Неговата изградба е завршена во 1968 година. Во објектот се сместени посмртните останки на 511 борци (од кои 196 не се од кичевскиот крај) вклучувајќи ги и народните херои Мирко Милевски и Ибе Паликуќа. ",
        "description": "Станува збор за објект во полукружен објект изграден од обработен камен бетон, во полукружна форма, покривна бетонска плоча на столбови и широко уредено плато. На ѕидот на Костурницата е поставен бронзен релјеф изработен од вајарот Јордан Грабулоски. На релјефот се прикажани мотиви на борба со непријателот, оплакување на жртвите и носење на ранетите. \n\nНад Костурницата се наоѓа плато кое нуди поглед на градот и поширокиот пејзаж. \n\nСојузот на борците редовно го одбележува Денот на востанието со посета на Спомен-костурницата во Кичево. \n\nДоколку објектот го посетувате со автомобил, имајте предвид дека најблискиот паркинг се наоѓа на 5 – 10 мин. пешачење.",
        "image": "Кичево - Спомен костурница.jpg",
        "images": ["Кичево - Спомен костурница.jpg","Кичево - Спомен костурница(1).jpg"],
        "info_mp3": ""
    },
    {
        "id": 4,
        "name": "Кочани",
        "latitude": "41.918931",
        "longitude": "22.407146",
        "title": "Тврдина на слободата во Кочани",
        "location": "69 км од А1, 102 км од Скопје, 64 км од Граничен премин „Делчево“\n\nСпоменикот на слободата претставува монументален споменик посветен на борбата за слобода на македонскиот народ од Илинденското востание до Народноослободителната борба кој се наоѓа на ридот Локубија во Кочани, на надморска височина од 524 метри",
        "history": "Изградбата на споменикот е започната во 1975 година и финансирана е од Собранието на Општина Кочани и граѓаните преку самоуправна спогодба. Бил распишан јавен конкурс на кој се пријавиле поголем број автори од поранешна Југославија, а Комисијата го избрала решението на авторите Радован Раѓеновиќ и Глигор Чемерски. Објектот е свечено отворен на Денот на Републиката – 28 ноември 1981 година. ",
        "author": "Радован Раѓеновиќ (1940) е познат македонски архитект, автор на поголем број објекти во земјата, Русија, Украина и Ирак. Глигор Чемерски (1940 – 2016) беше афирмиран македонски сликар и вајар со импозантен опус за кој бил наградуван и во земјата и странство. Тој беше и член на Одделението за уметности на Македонската академија на науките и уметностите.   ",
        "description": "Споменикот претставува голем комплекс од отворени ѕидни конструкции поставени околу централен амфитеатар. Конструкцијата наликува на остатоци од храм и е целосно отворен кон природата формирајќи амбиентална целина со околината и поширокиот хоризонт. На ѕидовите се поставени мозаиците на Глигор Чемерски – вкупно девет кои зафаќаат површина од 335 м2. На мозаиците се прикажани значајни моменти од ослободителната борба на македонскиот народ (фриз Слобода, отпор – Илинден, Револуција, олтар на жртвите итн). Станува збор за еден од најголемите мозаици во земјата кој импонира со динамичната експресија на боите и движењето, како и користените апстрактни фигури. Во композицијата, Чемерски комбинира елементи од македонската историја, фолклор, но и религиски и митски елементи.  \n\nПросторот на спомен-комплексот често се користи за разни свечености настани и претстави, но и честопати бил и мета на хулигани.",
        "meaning": "Угледниот белградски архитект Богдан Богдановиќ за Меморијалниот комплекс во Кочани вели: „Во време кога во Европа и во Југославија се сметало дека сè е кажано на темата монументални споменици во Кочани се покажани нови иницијации кои монументалното творештво го врзуваат за антиката, пред антиката и за нашата современост и во него препознаваат не само сегашност, туку и иднина. Мајсторе, сега си протомајстор“.",
        "image": "Кочани - Споменик на слободата_1.jpg",
        "images": ["Кочани - Споменик на слободата_1.jpg","Кочани - Споменик на слободата_2.jpg"],
        "info_mp3": "5. del_"
    },
    {
        "id": 5,
        "name": "Крушево ",
        "latitude": "41.376324",
        "longitude": "21.247793",
        "title": "Македониум – еден од 10-те најуникатни згради во светот ",
        "location": "83 км од А1, 120 км од Охрид, 135 км од Скопје.  \n\nСпоменикот „Илинден“, познат уште како „Македониум“, претставува еден од најпознатите и најкомплексните споменични објекти во земјата. Подигнат е во чест на Илинденското востание против турската власт во 1903 година, како и Првото заседание на АСНОМ одржано во 1944 година, на кое беа удрени темелите на слободната македонска држава. Овој споменик е олицетворение на вековната борба и стремеж на македонскиот народ и другите заедници за слободна и независна држава. Сместен е во прекрасниот предел на Крушево на надморска височина од 1.300 метри, на локација на која се смета дека била прогласена Крушевската Република во 1903 година. ",
        "history": "Овој споменик на културата заштитен со закон е отворен на 2 Август 1974 година на 30-годишнина на Првото заседание на АСНОМ и 71-годишнина на Илинденското востание. Постапката за изградба започнува во 1968 година кога е формирана Комисија на собранието, а на 6 мај 1970 година е избрано ова идејно решение од вкупно осум доставени труда.",
        "author": "Автори на овој споменичен комплекс се брачниот пар Јордан (1925 – 1986) и Искра Грабулоски (1936 – 2008), а во осмислувањето на комплексот учествуваат и познати македонски сликари. Искра била ќерка на познатиот македонски повоен политичар Борис Спиров. Таа студирала во Скопје каде се сретнала со Јордан, еден од најпознатите македонски скулптори и учесник на Народноослободителната војна. Станале и извонредни партнери во уметноста. Интересно е да  се нагласи дека во рамките на создавањето на комплексот, постои тензија помеѓу авторите, кои се залагале за апстрактен и модернистички пристап, и комисијата која фаворизирала традиционални и фигуративни компоненти. Особено конфликт настанал околу изгледот на релјефите во внатрешноста на куполата. Изградба се одолжила, а во еден момент престанала и комуникацијата помеѓу Јордан и комисијата. Еден дел од идеите на авторите не се реализирани, како изградбата на мултифункционален амфитеатар под објектот и амбиенталното осветлување.",
        "description": "Споменичниот комплекс се простира на површина од 12 хектари. Започнува со скулптурата „Раскинати пранги“, која ја симболизира слободата. Следи крипта во кога се изгравирани 58 значајни личности, настани и локации поврзани со Илинденското  востание. Потоа следи и отворен амфитеатар опкружен со колоритни мозаици крупната пластика на познатиот македонски сликар Петар Мазев, токму пред главниот објект. Комплексот завршува со позната купола во бела боја, висока 12 метри, која нуди поглед кон градот Крушево и неговото опкружување. \n\nПриближувајќи се до влезот на куполата, обрнете внимание на влезната врата која има симболична форма на буквата „М“. Во внатрешноста на објектот се наоѓаат осум релјефи групирани по два и симболично посветени на клучните процеси во македонската ослободителна борба во периодот од Илинденското востание до крајот на Втората светска војна. Тука се прикажани (од лево кон десно): 1. Оплодување, 2. Развој на ембрионот, 3. Борба за слобода, 4. Напад на Крушевска република, 5. Поделбата на Македонија, 6. Борбата на партизаните за време на Втората светска војна, 7. Изгрејсонце и 8. Македонија како „јаболко на раздорот“. ",
        "interior":"Внатрешноста на куполата импресионира и со четирите витражи (дело на познатиот македонски сликар Борко Лазески), како и со вечниот пламен и звуците на ораториумот „Сонце на прастарата земја“ од Тома Прошев. Во објектот има четири големи прозорци насочени кон локации значајни за Илинденското востание.  \n\nОд 1990 година во објектот се наоѓа и гробот на Никола Карев, претседателот на десетдневната Крушевска Република. ",
        "meaning":"Споменикот беше прикажан на првата серија на македонски денари издадени во 1992 година по осамостојувањето на земјата. Списанието „Architectural Digest“ во 2016 година го вклучи овој објект во листата на седум воодушевувачки примери на бруталистичката архитектура, а австралиското списание „Architecture & Design“ го вброи овој објект во листата на 10 најуникатни згради во светот.",
        "image": "Крушево - Споменик Илинден_3.jpg",
        "images": ["Крушево - Споменик Илинден_1.jpg","Крушево - Споменик Илинден_2.jpg","Крушево - Споменик Илинден_3.jpg","Крушево - Споменик Илинден_4.jpg","Крушево - Споменик Илинден_5.jpg","Крушево - Споменик Илинден_6.jpg"],
        "info_mp3": "6. del_"
    },
    {
        "id": 6,
        "name": "Прилеп ",
        "latitude": "41.334025",
        "longitude": "21.554609",
        "title": "Танц на непокорот во Прилеп ",
        "location": "50 км од А1, 133 км од Скопје, 109 км од Охрид.   \n\nМогилата на непобедените претставува меморијален комплекс посветен на загинатите борци во Народноослободителната војна и се наоѓа во Спомен-паркот на револуцијата во Прилеп. ",
        "history": "Прилеп има големо значење за Народноослободителната војна, особено отпорот кон фашистичкиот окупатор. Во овој град на 11 октомври 1941 година започнува востанието против фашизмот, датум кој се одбележува како државен празник во нашата земја. Повеќе од 8.000 луѓе од овој крај учествувале во ослободителната војна, повеќе од 650 борци загинале,  15 партизани биле прогласени за народни херои, а 141 – се стекнале со „Партизанска споменица – 1941“. Градот го добил и орденот „Народен херој“ во 1975 година.   ",
        "author": "Автор на овој меморијален комплекс е познатиот архитект, професор и градоначалник на Белград Богдан Богдановиќ (1922 – 2010). Познат е по голем број меморијални споменици на територијата на поранешна Југославија, вклучувајќи го и споменикот „Каменов цвет“ во логорот Јасеновац, Хрватска.  \n\nВо 1960 година започнува иницијативата на тогашниот градоначалник на градот за изградба на меморијален комплекс. Авторот е контактиран oд страна на властите со желба објектот да биде завршен за одбележувањето на 20-годишнина од востанието против фашизмот, што и е постигнато. Објектот е отворен на 11 Октомври 1961 година, а ова дело е едно најбрзо завршените дела на Богдановиќ.",
        "description": "Споменикот е со полукружна форма со внатрешен дел поплочен со бели мермерни плочки. На споменикот се испишани имињата на 462 паднати борци од овој крај, по азбучен ред, а во криптата се наоѓаат нивните посмртни останки. Во атриумот се издигаат осум мермерни урни (направени од познатиот прилепски мермер – сивец, високи од 3 до 5 метри) кои, според едни автори, го симболизираат формирањето на партизанските одреди и нивно прераснување во поголеми воени формации. Најголемата урна со симбол на вечен пламен ја претставува непокорноста на македонскиот народ. Според други автори, осумте монолити претставуваат композиција на танчарки кои играат околу повисоката фигура „божица“ во ритам на традиционален македонски танец.  \n\nДо споменикот се оди по поплочен каскаден приод, на кој на самиот почетокот од левата страна се наоѓаат спомен-бистите на хероите од овој крај.   \n\nЗначајно е да се нагласи дека авторот во композицијата не вклучува знамиња, вечен оган или петокраки што било многу често во овој период, со што постигнува комуникација со посетителите надвор од идеолошките рамки од кои произлегува. \n\nМогилата на непобедените е прикажана на грбот на Градот Прилеп.",
        "image": "Прилеп - Могила на непобедените_1.jpg",
        "images": ["Прилеп - Могила на непобедените_1.jpg","Прилеп - Могила на непобедените_2.jpg","Прилеп - Могила на непобедените_3.jpg"],
        "info_mp3": "7. del_"
    },
    {
        "id": 7,
        "name": "Струмица",
        "latitude": "41.431736",
        "longitude": "22.635247",
        "title": "Огниште на татковината во Струмица  ",
        "location": "34 км од А1, 143 км од Скопје  \n\nСпомен-костурницата се наоѓа на ридот Самораница во Струмица.  \n\nСместена на надморска височина од 327 метри, Спомен-костурницата претставува вечен дом на загинатите борци на Народноослободителна борба од овој крај. Меѓу другото, во Костурницата се наоѓаат посмртните остатоци на Благој Јанков – Мучето, Герас Цунев, Сандо Масев, Васил Сурчев, Киро Абрашев и др. ",
        "history":"Изградбата на објектот е започната во 1979 година, а отворен е на Денот на борецот, 4 Јули 1982 години кога и се пренесени моштите.",
        "author": "Благој Колев (1930), професор на Архитектонскиот факултет во Скопје и автор на повеќе објекти во модернистички стил, вклучувајќи ги зградата на „Нова Македонија“ и Стопанска банка во Скопје, е авторот на овој споменик. ",
        "description": "Споменикот е изграден во бел мермер. На платото се наоѓа аулата со саркофагот од кафеав мермер и е градено во замисла на отворен амфитеатар, а мермерните платна се во форма на раскинати ланци, раскинато ропство. Стиховите „Татковино огниште разгоривте, древни темели зацврстивте, простор немирлив засводивте, во својата срцевина“ на Коце Солунски се запишани пред влезот во аулата. ",
        "image": "Струмица - Спомен костурница.jpg",
        "info_mp3": ""
    },
    {
        "id": 8,
        "name": "Тетово",
        "latitude": "42.009367",
        "longitude": "20.972354",
        "title": "Победа и во последниот ослободен град",
        "location": "44 км од Скопје, 48 км од А1\n\nСпоменикот „Победа“ се наоѓа во центарот на Тетово. Кај локалното население овој споменик е познат и како „Споменик на револуцијата“ или „Споменик на Жената Борец“. ",
        "history": "Тетово беше последниот ослободен град на територијата на нашата земја. За изградбата на споменикот бил објавен конкурс на кој победи идејното решение на Борка Аврамова. Борка Аврамова (1924 – 1993) е родена Тетовчанка, која дипломирала скулптура на Академијата за ликовни уметности во Загреб. Аврамова е првата македонска академска вајарка која својата прва самостојна изложба на скулптури ја организираше во 1954 година во Скопје што воедно беше и првата самостојна изложба на жена-уметник во нашата земја. \n\nСпоменикот е изграден во 1961 година и бил поставен пред тогашната зграда на Општина Тетово. Во 1965 година оваа зграда е урната, а на нејзино место е изграден Домот на културата.",
        "description": "Споменикот го сочинуваат женска фигура и релјефна композиција со мотив од народноослободителната борба во Втората светска војна. Женската фигура е излеана во бронза во цел раст и со стоечки став, поставен на носач од бетон. Делото го карактеризира едноставност и скромност, а изведено е во модерна форма, без класични анатомски пропорции, што го карактеризира опусот на Аврамова.",
        "meaning" : "Според Миодраг Колариќ, „слично на Ивана Кобилица во словенечката и Надежда Петровиќ во српската уметност, Борка Аврамова веќе на својот прв настап покажа задивувачка сила на изразот и пробивен скулпторски темперамент. Не на прв поглед, зашто, пробивајќи се низ замрсениот сплет на современите стилски и тематски сфаќања, ѝ втисна печат на својата моделација и својата материја со еден фин, мошне чувствителен и поетичен начин на профилација, отстапувајќи од објективниот свет само толку колку што тоа отстапување бараше еден одреден и логичен стилски континуитет“. Ова дело е присутно во голем број југословенски публикации за вајарство. \n\nДоколку патувате за Охрид, овој споменик претставува идеална попатна станица.",
        "image": "Тетово - Споменик „Победа“.jpg",
        "images": ["Тетово - Споменик „Победа“.jpg","Тетово - Споменик „Победа“(1).jpg"],
        "info_mp3": ""
    },
    {
        "id": 9,
        "name": "Штип",
        "latitude": "41.737779",
        "longitude": "22.186461",
        "title": "Свето место на штипскиот Исар",
        "location": "76 км од Скопје, 41 км од А1\n\nМеморијалниот комплекс на паднатите борци на Револуцијата се наоѓа на источната страна на Штипската тврдина. Посветен е на партизаните кои загинале во Втората светска војна.",
        "history": "Во текот на шеесеттите години на минатиот век e покрената иницијатива за изградба на адекватен објект за сеќавање на паднатите борци од Штип. На објавениот конкурс победил познатиот белградски архитект Богдан Богдановиќ (1922 – 2010) кој е автор и на Могилата на непобедените во Прилеп.  \n\nИзградбата на овој меморијален комплекс траела 5 години и истиот е свечено отворен на 30-годишнина од ослободувањето на градот Штип (8 Ноември 1974 година). ",
        "description": "Споменикот е поставен во специфичен терен. Опфаќа две платоа поврзани со стрмни скали. На долното плато се поставени 3 мермерни столба (со висина од околу 3 метри) групирани во еден вид симболична влезна порта. Качувајќи се кон горното плато, од левата и десната страна на скалите можете да ги забележите имињата на дел од загинатите борци. На горното плато се наоѓаат 12 споменици (монолити) од бел мермер, со висина од околу 2 метри и обликувани со разновидна геометриска орнаментика – розети. Тие поставени околу камена урна со слична висина под која се наоѓа криптата со  посмртните останки на борците.  \n\nМонолитите се слични, но содржат различни елементи и симболи. За симболизмот на оваа композиција постојат повеќе гледишта. Ако обрнете внимание на горниот дел на спомениците, ќе забележите дека завршуваат со специфична форма слична на рог, кои некои автори ги поврзуваат со миноска цивилизација (најстарата европска цивилизација на островот Крит) каде овие форми означувале дека местото е свето. За симболите кои се наоѓаат на средината на спомениците исто така постојат повеќе гледишта (сонцето како симбол на нашата земја, елементи кои потсеќаат на филигран, фигуративен афионов цвет, но и гледиште дека спомениците претставуваат еднооки Киклопи, како најдеструктивна сила на природата и симбол на фашизмот).    \n\nОвој простор нуди прекрасен поглед кон градот и поширокиот крај. Се користи за комеморативни настани, но и честопати бил мета на хулигани. ",
        "image": "Штип - Меморијален комплекс на паднатите борци на Револуцијата.jpg",
        "images": ["Штип - Меморијален комплекс на паднатите борци на Револуцијата.jpg","Штип - Меморијален комплекс на паднатите борци на Револуцијата(1).jpg"],
        "info_mp3": ""
    }
]
