[
    {
        "id": 1,
        "name": "Kenzo Tanges Verkehrszentrum",
        "latitude": "41.990649",
        "longitude": "21.445378",
        "info_text": "Der alte Bahnhof im Zentrum der Stadt (heutiges Museum der Stadt Skopje) wurde 1940 in Betrieb genommen und ist einer der ältesten Bahnhöfe auf dem Balkan. Nach dem katastrophalen Erdbeben von 1963, bei dem er auch beschädigt wurde, begann die Entwicklung eines neuen Plans für die Stadt. \n\nDer Autor dieses Gebäudes ist der japanische Architekt Kenzo Tange (1913–2005). Das Gebäude befindet sich 1 km vom Zentrum von Skopje entfernt. Es ist Teil der Megastruktur „Stadtstor”, die nicht vollständig verwirklicht wurde. \n\nDer Bahnhof ist als oberirdisches Bauwerk mit 10 Fahrspuren auf einer massiven Betonbrücke mit einer Länge von 1.450 Metern errichtet. Interessant festzustellen ist, dass dies der größte Brückenbau des Landes ist, aber auch ein großartiges Beispiel für die brutalistische Architektur in der Hauptstadt. \n\nDer neue Bahnhof wurde zwischen 1971 und 1981 gebaut und der erste Zug im Transportzentrum kam am 27. Juli 1981 an. \n\nInnerhalb des Transportzentrums befindet sich heute der Bahnhof, der Intercity- und der Stadtbusbahnhof.",
        "image": "Транспортен центар.jpg",
        "images": ["Транспортен центар.jpg","Транспортен центар_2.jpg"],
        "number_of_points": 5,
        "info_mp3": "tour_1_mk",
        "places": []
    },
    {
        "id": 3,
        "name": "National- und Universitätsbibliothek",
        "latitude": "41.997946",
        "longitude": "21.439237",
        "info_mp3": "tour_3_mk",
        "info_text": "Die National- und Universitätsbibliothek „Hl. Kliment Ohridski” – Skopje (NUBSK) befindet sich im Zentrum der Stadt, auf der linken Seite des Flusses Vardar, in der Nähe der Universität „Hl. Kyrill und Method”.\n\nDie Bibliothek wurde 1944 durch eine Entscheidung von ASNOM gegründet. Beim Erdbeben in Skopje wurde das Bibliotheksgebäude zusammen mit einem Teil des Bibliotheksfonds zerstört, woraufhin die Bibliothek in zweckgebundene vorgefertigte Gebäude überführt wurde. Das neue NUBSK-Gebäude wurde am 27. Dezember 1971 eingeweiht. \n\nDer Autor dieses Gebäudes ist Petar Mulichkoski (1929), ein berühmter mazedonischer Architekt und Professor an der Fakultät für Architektur. Er ist der Gewinner des Preises für das Lebenswerk „Andreja Damjanov”.\n\nIm NUBSK-Gebäude verwendete er ein Stahlbetonskelett, um Vorbäue und Veranden zu formen, auf deren Fassade er Plastik und Farbe auftrug, inspiriert von der Geschichte. Das Gebäude zeichnet sich durch herausragende Funktionalität aus und ist ein herausragendes Beispiel für brutalistische Architektur in der Hauptstadt. Es wird in Naturbeton unter sichtbarer Anwendung von Ornamenten aus der Bautradition hergestellt, was eine effiziente Kommunikation der Vergangenheit mit der Gegenwart ermöglicht, was in der zeitgenössischen mazedonischen Architektur eine Seltenheit ist.",
        "image": "Народна и универзитетска библиотека _Св. Климент Охридски_.jpg",
        "images": ["Народна и универзитетска библиотека _Св. Климент Охридски_.jpg"],
        "number_of_points": 9,
        "places": []
    },
    {
        "id": 4,
        "name": "MANU - das am meisten gepreisten Gebäude des Architekten Boris Chipan ",
        "latitude": "41.996357",
        "longitude": "21.441803",
        "info_mp3": "tour_4_mk",
        "info_text": "Ein weiteres wichtiges Objekt der mazedonischen modernen Architektur ist das Gebäude der MANU – Akademie der Wissenschaften und Künste der Republik Nordmazedonien auf der linken Seite des Flusses Vardar in der Nähe des Hofpalastes. \n\nDas Objekt wurde 1976 fertiggestellt. \n\nDer Autor des Gebäudes ist Boris Chipan (1918–2012), einer der größten mazedonischen Architekten und ehemaliger ordentlicher Professor an der Fakultät für Architektur. Er ist bekannt für eine Reihe von Einrichtungen im Land sowie für seine Schutzarbeiten.\n\nDieses Gebäude ist eine beeindruckende architektonische Leistung unter dem starken Einfluss des Brutalismus. Laut Professor Tokarev sind die räumlich-zeitlichen Beziehungen des Gebäudes und seiner sekundären Kunststoffe assoziativ mit der traditionellen Volksarchitektur verbunden, zu der moderne Vorbäue, Veranden und die eingebaute Dachschräge beitragen. Das Gebäude enthält mehrere kleine und einen großen Konferenzsaal, eine Bibliothek, einen Lesesaal, einen Skulpturengarten usw. \n\nEs ist Chipans preisgekröntestes Gebäude, für das es den renommiertesten jugoslawischen Preis für architektonisches „Kampf” (1977) erhielt. \n\nÜber seine Einrichtung sagt Boris Chipan: „Es ist sinnlos, nach inhaltlichen Analogien zu suchen. Die Akademie ist ein Denkmal für die zeitgenössische und zukünftige mazedonische Wissenschaft und Kunst. Ich denke an die Festung und es scheint zu kalt. Die farbenfrohe Dekoration der byzantinischen Kirche wäre eine Demagogie. Ich lehne alle konkreten Analogien ab und gebe mich dem Instinkt hin, der bereits viele Begegnungen mit der historischen Architektur angehäuft hat. Und wenn die Arbeit beendet ist, entdecke ich, dass der alte mazedonische Meister in den Klosterunterkünften von „Hl. Jovan Bigorski” eine beeindruckende Monumentalität in einem Kastanienbaum geschaffen hat. Ich sehe eine Veranda weder im Himmel noch auf Erden” aus Volkserzählungen, und im Inneren wurde anstelle der kalten Leere des Feudalpalastes die warme Intimität des patriarchalischen mazedonischen Hauses geschaffen.",
        "image": "МАНУ - Академија на науките и уметностите на Република Северна Македонија.jpg",
        "images": ["МАНУ - Академија на науките и уметностите на Република Северна Македонија.jpg"],
        "number_of_points": 5,
        "places": []
    },
    {
        "id": 5,
        "name": "Gedenkhaus – Museum des NOVs (Nationalen Befreiungskrieges) und der Revolution",
        "latitude": "41.997087",
        "longitude": "21.442618",
        "info_mp3": "tour_5_mk",
        "info_text": "Das Gedenkhaus, Museum des Nationalen Befreiungskrieges und der Revolution, befindet sich im Zentrum von Skopje im Park zwischen der MANU und dem Hofpalast. Die Einrichtung wurde am 28. September 1981 eröffnet. \n\nAn diesem Ort lag das Haus, in dem sich die Führung des Provinzkomitees der Kommunistischen Partei Jugoslawiens für Mazedonien während des Zweiten Weltkriegs traf. Unter anderem wurde im Frühjahr 1941 beschlossen, einen bewaffneten Aufstand des mazedonischen Volkes auszulösen. Das Gebäude wurde in Erinnerung an diese bedeutenden Ereignisse im Zweiten Weltkrieg errichtet. \n\nDie Autoren dieses Gebäudes sind der ehemalige Professor an der Fakultät für Architektur in Skopje, Aleksandar Nikoljski (1937–2018) und Vladimir Pota, ein Architekt aus Skopje.\n\nDieses Gebäude wird häufig in Beispielen moderner Architektur aus Skopje genannt, insbesondere in ausländischen Publikationen.",
        "image": " Спомен-куќа - музеј на НОВ и револуцијата.jpg",
        "images": [" Спомен-куќа - музеј на НОВ и револуцијата.jpg"],
        "number_of_points": 8,
        "places": []
    },
    {
        "id": 7,
        "name": "“Das Eismeer” im Herzen von Skopje – Nationaloper und –ballett",
        "latitude": "41.997420",
        "longitude": "21.436233",
        "info_mp3": "tour_7_mk",
        "info_text": "Dieses Gebäude befindet sich auf der linken Seite des Flusses Vardar und ist eines der schönsten Gebäude der Hauptstadt. \n\nIm Rahmen des Wiederaufbaus der Innenstadt nach dem Erdbeben wurde im 1967 ein Wettbewerb für eine architektonisch-städtische Lösung des Kulturzentrums am Kai des Flusses Vardar ausgeschrieben. Mehr als 40 Beiträge wurden für den Wettbewerb eingereicht, und der erste Preis wurde an „Bureau 77” aus Ljubljana mit den Autoren Stefan Kacin, Juri Princes, Bogdan Splinder und Marian Urshich vergeben. \n\nEs wird angenommen, dass die Inspiration für das Äußere des Gebäudes das Gemälde „Das Eismeer” von Caspar David Friedrich ist. Das Gebäude hat eine kaskadierende Form und bringt Dynamik in den Raum. Sein Äußeres ergänzt die orthogonalen Neubauten, die sich in unmittelbarer Nähe befinden. Davor öffnet sich ein Platz, der die umliegenden Gebäude verbindet und eine Verbindung zum Fluss, zur anderen Seite der Stadt und zu seinen Besuchern herstellt. Das Gebäude ist in einem massiven Konstruktionssystem (tragende Betonwände) gebaut, und die Außenbehandlung der Fassadenwände ist weiß. Das Gebäude umfasst eine große Halle mit einer Kapazität von über 700 Sitzplätzen, eine Lobby sowie Räume für Besucher und Räume für die Vorbereitung und Aufführung von Kunst. \n\nDer Bau der Anlage wurde 1979 abgeschlossen. Der Komplex umfasst heute: Musik- und Ballettschule, Komercijalna Banka, Philharmonie usw. \n\nDie Nationaloper und das Ballett sind seit mehr als 40 Jahren das Zentrum des kulturellen Lebens von Skopje.",
        "image": "Национална опера и балет .jpg",
        "images": ["Национална опера и балет .jpg","Национална опера и балет _2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 8,
        "name": "Margaret Thatcher und ich im GTC",
        "latitude": "41.994988",
        "longitude": "21.434913",
        "info_mp3": "tour_7_mk",
        "info_text": "Das Stadteinkaufszentrum (GTC) befindet sich im Stadtzentrum auf der rechten Seite des Flusses Vardar. \n\nIn den 1960er Jahren begann sich die Idee zu entwickeln, ein größeres Einkaufszentrum in der Innenstadt zu bauen. Während dieser Zeit stärkt sich Skopje als regionales Zentrum, aber die Folgen des katastrophalen Erdbebens von 1963 wirken sich entsprechend auf die Entwicklung der Idee für diese Einrichtung aus. Infolgedessen wurde 1966 die Idee des Baus eines regionalen Einkaufszentrums mit Gastwirtschafts-, Handels- und Handwerksgeschäften angenommen, und bereits 1967 wurde ein allgemeiner jugoslawischer Wettbewerb für eine Designlösung ausgeschrieben. Aus 23 erhaltenen Wettbewerbslösungen wurde die Arbeit des berühmten Architekten Zhivko Popovski (1934–2007) ausgewählt (in Zusammenarbeit mit Z. Gelevski, L. Markovska, T. Arsovski und anderen). Für dieses Gebäude erhielt Popovski den Staatspreis „11. Oktober”.\n\nDer Bau wurde am 11. Oktober 1969 offiziell begonnen und am 27. April 1973 offiziell in Betrieb genommen. \n\nGTC ist für die Bewegungsfreiheit bekannt, die es bietet, indem es den Park „Kämpferin” mit dem Kai von Vardar verbindet. 70 % seiner Fläche sind offener öffentlicher Raum. Es ist ein vorgefertigtes Objekt mit Stahlkonstruktion und leichten vorgefertigten Betonplatten. Aufgrund der Offenheit, der ursprünglichen architektonischen Lösungen und der Integration der fünf vor dem Erdbeben errichteten fünf Wohntürme kann man die Größe des Gebäudes beim Durchqueren kaum spüren. \n\nEs ist interessant festzustellen, dass während des ersten offiziellen Besuchs der britischen Premierministerin Margaret Thatcher in Jugoslawien im September 1980 Skopje besuchte sie und sich im GTC mit den Bürgern unserer Hauptstadt traf. \n\nHervorzuheben ist, dass im Rahmen des Projekts „Skopje 2014” geplant war, dieses Gebäude eine Barockfassade zu bekommen. Den Bürgern der Gemeinden Centar und Skopje gelang es mit mehreren Initiativen, darunter „Ich liebe GTC”, dieses Gebäude zu retten.\n\nDas Stadteinkaufszentrum ist eine kulturelle Ikone und eines der bekanntesten Gebäude der Stadt Skopje und der modernen mazedonischen Architektur.",
        "image": "ГТЦ_1.jpg",
        "images": ["ГТЦ_1.jpg","ГТЦ_2.jpg", "ГТЦ_3.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 9,
        "name": "Denkmal für die Kämpferin – Frauenpark",
        "latitude": "41.993703",
        "longitude": "21.434099",
        "info_mp3": "tour_7_mk",
        "info_text": "An mehreren Orten im Land wurden Denkmäler zu Ehren der Teilnahme von Frauen am Volksbefreiungskampf (NOB) errichtet. Viele Frauen haben sich der Partisanenbewegung angeschlossen. Offiziell nahmen 5.752 Frauen am Nationalen Befreiungskrieg teil, von denen etwa 300 starben, 7 zu Nationalhelden erklärt wurden und 141 Frauen die Träger des Partisanendenkmals 1941 sind. \n\nSo ist dieses Denkmal. Es befindet sich im Park als Frauenpark bekannten, zwischen dem Parlament und dem städtischen Einkaufszentrum in Skopje. Es wurde aus Marmor gebaut und am Frauentag, dem 8. März 1970, eingeweiht. \n\nDer Autor dieses Denkmals ist Boro Mitrikjeski (1927–2018), ein mazedonischer Bildhauer und ehemaliges Mitglied der Akademie der Wissenschaften und Künste (MANU).",
        "image": "Споменик на Жената-борец.jpg",
        "images": ["Споменик на Жената-борец.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 10,
        "name": "Das Symbol des Brutalismus der Huptstadt: Telekommunikationszentrum",
        "latitude": "41.998384",
        "longitude": "21.429818",
        "info_mp3": "tour_7_mk",
        "info_text": "Das Telekommunikationszentrum befindet sich im Zentrum von Skopje und ist eines der wichtigsten Gebäude, die beim Wiederaufbau der Hauptstadt nach dem Erdbeben errichtet wurden. \n\nDer Autor dieses Gebäudes ist der mazedonische Architekt Jordan Konstantinov (1926), der für seinen brutalistischen Stil bekannt ist. Er ist Autor mehrerer anderer Gebäude in Skopje in einem ähnlichen Stil: die Medizinschule, die Hochschule “Nikola Karev”, die protestantischen Kirche, aber auch von Gebäuden in den USA, Schweden usw.\n\nDas Projekt begann im Oktober 1968 und bis 1972 wurden drei Varianten des Projekts entwickelt. Es wird in mehreren Stufen realisiert. In der ersten Phase wurden der Turm (Höhe 7 Stockwerke) und der Block (Höhe 4 Stockwerke) gebaut, in denen sich die Telekommunikationsausrüstung befindet. \n\nDann wurde die “Schalter - Halle” realisiert, die sich auf der Westseite in der Nähe der Boulevards “Goce Delchev” und “Ilinden” befindet. Es ist an seiner Kreisform erkennbar und ergänzt das figurative Spiel der Elemente - die Vertikale des Telekommunikationsturms, den rechteckigen Telekommunikationsblock und das geplante Verwaltungsgebäude (in quadratischer Form). In der Halle befinden sich Wandgemälde mit Motiven aus dem Volksbefreiungskampf des berühmten mazedonischen akademischen Malers Borko Lazeski (1917-1993), die 2013 bei einem Brand zerstört wurden.\n\nDas Telekommunikationszentrum ist aus Naturbeton gebaut. Fassadenwände werden in großen Strichen behandelt und Betonoberflächen werden ehrlich dargestellt. Das im Volksmund als “Postamt von Skopje” bekannte Telekommunikationszentrum ist eine der spezifischsten lokalen Interpretationen der brutalistischen Erzählung und ein Symbol für die moderne Architektur von Skopje. Für viele Einwohner von Skopje war dieses Zentrum der Stolz der Stadt und ein Gebäude vor seiner Zeit. \n\nDas Modell dieses Gebäudes wurde auch auf der Ausstellung “Auf dem Weg zur konkreten Utopie: Architektur in Jugoslawien, 1948-1980” im Museum für zeitgenössische Kunst (MoMA) in New York im Zeitraum 2018-2019 sowie auf vielen anderen Ausstellungen auf der ganzen Welt vorgestellt.",
        "image": "Телекомуникациски центар _1.jpg",
        "images": ["Телекомуникациски центар _1.jpg","Телекомуникациски центар _2.jpg","Телекомуникациски центар _3.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 11,
        "name": "In Erinnerung an die Befreier von Skopje",
        "latitude": "41.999915",
        "longitude": "21.429107",
        "info_mp3": "tour_7_mk",
        "info_text": "Das Denkmal befindet sich auf der Ostseite des Regierungsgebäudes. \n\nWährend des Zweiten Weltkriegs wurde die Hauptstadt Skopje am 13. November 1944 befreit, einem Datum, das als Befreiungstag von Skopje bezeichnet wurde. Dieses Denkmal wurde 1955 zu Ehren seiner Befreier errichtet. \n\nDiese monumentale Komposition besteht aus 7 Skulpturen. An der Spitze der Komposition steht ein Kämpfer, der mit einem Gewehr in der Hand die Kämpfer zum Angriff ermutigt. Ihm folgen eine Frau und ein Kind mit einer entschlossenen Haltung und Waffen in den Händen. Es folgen ein Kämpfer, der mit einer Hand einen verwundeten Kameraden und mit der anderen eine Bombe hält, sowie ein sterbender Kämpfer, der die Flagge mit seiner letzten Kraft hält. Schließlich wurde ein Jungen gezeigt, wie er eine Waffe aus dem Gürtel zieht  und sich auf den Angriff vorbereitet. \n\nDie Skulpturen bestehen aus Bronze und haben eine übernatürliche Größe. \n\nDer Autor dieses Denkmals ist der kroatische Maler und Bildhauer Ivan Mirkovich (1893-1988). \n\nEs wird eines der beliebtesten Denkmäler dieser Zeit in Skopje. Das Denkmal ist in ausgezeichnetem Zustand und in diesem Bereich finden regelmäßig verschiedene Veranstaltungen statt.",
        "image": "Споменик „Ослободителите на Скопје“_1.jpg",
        "images": ["Споменик „Ослободителите на Скопје“_1.jpg","Споменик „Ослободителите на Скопје“_2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 12,
        "name": "Und Papst Franziskus in der katholischen Kirche",
        "latitude": "41.994939",
        "longitude": "21.417873",
        "info_mp3": "tour_7_mk",
        "info_text": "Die katholische Kirche ist ein weiteres Beispiel für die moderne Architektur von Skopje, die in den 1970er Jahren geschaffen wurde. Das Gebäude befindet sich im Zentrum der Hauptstadt am Boulevard “Metropolit Theodosij Gologanov”.\n\nDie alte katholische Kathedrale des Heiligen Herzens Jesu wurde 1902 erbaut und befand sich in der Ul. “Makedonija”. Es wurde beim Erdbeben in Skopje zerstört, woraufhin eine neue Anlage gebaut wurde. Die Kirche wurde 1973 entworfen und zwischen 1975 und 1977 gebaut. Die Designer des Gebäudes sind Blagoja Micevski (1931–2002) und Slavko Gjurikj (1931–1980). Während seines Berufslebens schuf Blagoja Micevski verschiedene Objekte und nahm an vielen Wettbewerben im Bereich Architektur und Städtebau teil. Bei der Erstellung des Konzeptentwurfs verwenden die Designer einen freien plastischen Ausdruck mit weichen, verzerrten Linien, ähnlich wie Kenzo Tange es mit der Kirche St. Maria in Tokio. \n\nFür diese Einrichtung erhielt Blagoja Micevski vom Vatikan eine goldene Plakette. Er ist auch der Gewinner des Preises für das Lebenswerk “Andreja Damjanov”.\n\nWährend seines apostolischen Besuchs in unserem Land am 7. Mai 2019 hatte Papst Franziskus ein ökumenisches und interreligiöses Treffen mit den Jugendlichen im Hof der Kathedrale. Bei dieser Gelegenheit betonte er: “Es gibt mir große Hoffnung, dass ich sehe, wie junge Menschen die zuvor angebrachten Etiketten entfernen und die Trennung von Vergangenheit und Gegenwart nicht länger tolerieren und darüber hinausgehen.”",
        "image": "Католичката црква „Пресвето срце Исусово“.jpg",
        "number_of_points": 7,
        "images": ["Католичката црква „Пресвето срце Исусово“.jpg"],
        "places": []
    },
    {
        "id": 13,
        "name": "Historisches Archiv - das teuerste Projekt des Architekten Konstantinovski",
        "latitude": "42.003102",
        "longitude": "21.390746",
        "info_mp3": "tour_7_mk",
        "info_text": "Dieses Gebäude beherbergt das Archiv in Skopje, eine Abteilung des Staatsarchivs der Republik Nordmazedonien. Diese Einrichtung wurde 1952 gegründet und ist für den Schutz von Archivmaterial in der Region Skopje und Umgebung verantwortlich. Das Gebäude befindet sich an der Ecke Partizanski Odredi Boulevard und Moskovska Straße. \n\nDer Autor des Gebäudes ist der berühmte mazedonische Architekt und Professor Georgi Konstantinovski (1930). Professor Konstantinovski hat einen Master-Abschluss von der Yale University und ist Autor einer Reihe von Gebäuden im brutalistischen Stil des Landes, darunter das Goce Delchev Studentenheim in Skopje. \n\nDas Gebäude stammt aus dem Jahr 1967 und ist eines der ersten Gebäude in modernem Stil, das nach dem Erdbeben in Skopje fertiggestellt wurde. Es überrascht mit seiner Klarheit und seinem klaren Stil und ist eine Art Skulptur im Stadtraum aus Naturbeton. Die architektonische Zusammensetzung des Gebäudes wird durch niedrige und hohe Größe bereitgestellt. Der niedrige Gabarit besteht aus zwei übereinander angeordneten gekreuzten Parallelepipeds und der hohe aus einem vierseitigen Prisma mit einer Höhe von acht Stockwerken. Besonderes Augenmerk wird auf Betonwände und Strommasten gelegt, die mit ihrer gerippt schimmernden Struktur ein Gefühl von Sicherheit und Stabilität hervorrufen sollen. \n\nFür dieses Objekt sagt der Autor selbst, dass das Archiv sein liebstes Projekt in seiner Karriere ist. Das Projekt Historisches Archiv wurde in einer Reihe von Ausstellungen im In- und Ausland ausgestellt.",
        "image": "Историски архив – Скопје .jpg",
        "images": ["Историски архив – Скопје .jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 14,
        "name": "Studentenheim “Goce Delchev” ",
        "latitude": "41.999478",
        "longitude": "21.390789",
        "info_mp3": "tour_7_mk",
        "info_text": "Der Studentenwohnheim “Goce Delchev” befindet sich in der Stadtviertel Taftalidze am Bulevar “Metropolit Theodosij Gologanov”.\n\nDer Bau der Anlage wurde am Befreiungstag von Skopje, 13. November, 1969 feierlich begonnen. Das Gebäude ist Teil des Wiederaufbaus der Hauptstadt nach dem Erdbeben und wurde ähnlich wie einige andere Gebäude dieser Zeit im erkennbaren Stil des Brutalismus entworfen und gebaut. Die Anlage wurde 1973 fertiggestellt. \n\nAutor ist Georgi Konstantinovski (1930), ein berühmter mazedonischer Architekt und Professor, Autor einer Reihe von Gebäuden im Land. \n\nDie Einrichtung bietet Platz für 1200 Studenten, die in 4 Blöcken mit einer Kapazität von 300 Studenten organisiert sind. Das Haus verfügt über Einzel und Doppelzimmer, Zimmer für Studenten, die in Ehe wohnen, sowie eine Küche, ein Restaurant, eine Bibliothek, einen Sportspielplatz, einen Park usw. \n\nDie Architektur des Gebäudes spiegelt das Leben der Studenten mit besonderen dramatischen Details und Merkmalen wider. Die Blöcke sind in angemessenem Abstand voneinander angeordnet, wobei das Unendlichkeitssymbol eingefügt und ein zentraler Innenhof gebildet wird. Das Atrium ist teilweise offen und wird durch leistungsstarke Brückenverbindungen zwischen den hohen Türmen vollständig definiert. \n\nDer Studentenwohnheim von Professor Konstantinovski ist ein erkennbares Symbol für Skopje und brutalistische Architektur und als solches in vielen Ausstellungen und Veröffentlichungen auf der ganzen Welt vertreten. \n\nZu seiner Einstellung zur Architektur sagt er: „Je höher die Kultur einer Gesellschaft ist, desto höher ist das Niveau der Architektur. Deshalb muss der Architekt die Architektur der vergangenen Zivilisationen kennen, damit er sich mit seinen Projekten in der Zeit befinden kann, in der er schafft. “",
        "image": "Студентски дом „Гоце Делчев“.jpg",
        "images": ["Студентски дом „Гоце Делчев“.jpg","Студентски дом „Гоце Делчев_1“.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 15,
        "name": "Der weiße Schwan an der ruhigen Küste von Skopje – MSU",
        "latitude": "42.003951",
        "longitude": "21.432781",
        "info_mp3": "tour_7_mk",
        "info_text": "Das Museum für zeitgenössische Kunst (MSU) ist ein weiteres Beispiel für moderne Architektur in unserer Hauptstadt. \n\nEinige Monate nach dem Erdbeben in Skopje im Herbst 1963 nahm die Kommission zur Vorbereitung des Gründungsprogramms des MSUs ihre Arbeit auf. Die Idee, das Museum zu gründen, entstand aufgrund der großen Anzahl von Kunstwerken, die nach dem Erdbeben von internationalen Organisationen, Museen und Einzelpersonen an Skopje gespendet wurden. Laut Boris Petkovski, dem ersten Direktor des MSUs, traf er sich 1965 in Paris mit Le Corbusier, um ihn als Autor des Projekts einzuladen, aber der große Architekt konnte dies aufgrund anderer Verpflichtungen nicht akzeptieren. \n\nInfolgedessen wurde 1966 ein internationaler Wettbewerb ausgeschrieben, bei dem 89 Beiträge eingereicht wurden. Das Projekt der “Warschauer Tiger” wurde von den Architekten Jerzy Mokshinski, Evgenyus Vjezhbicki und Vaclav Klishevski ausgewählt. Der Bau der Anlage begann am 5. April 1969 und das Museum wurde am 13. November 1970 - dem Befreiungstag von Skopje - eingeweiht. Die Einrichtung ist eine Spende der polnischen Regierung. \n\nAuf Vorschlag des polnischen Architekten und Stadtplaners Adolf Ciborovski wurde der höchste Punkt des Grünkohlhügels im Zentrum des Skopje-Tals als Standort des MSUs ausgewählt. Der ausgewählte Standort ermöglichte es einerseits, sich diesem modernen Bau der Vergangenheit (der unmittelbaren Nähe der mittelalterlichen und osmanischen Festung) zu widersetzen und andererseits ein Gebäude zu errichten, das je nach Standort mit der Athener Akropolis verglichen werden kann. \n\nDas Gebäude des MSUs besteht aus drei miteinander verbundenen Gebäuden, in denen sich die Säle für gelegentliche Ausstellungen, der Raum für Dauerausstellungen, der Hörsaal, die Bibliothek sowie das Archiv und andere Räume befinden. Außenflächen dienen zur Umsetzung verschiedener skulpturaler Projekte. Das MSU zeigt Werke von Künstlern des 20. Jahrhunderts. \n\nBei der Eröffnung dieses Gebäudes im Jahr 1970 sagte der Akademiker Blaze Koneski: „Ein solches Gebäude ist für eine breite Kommunikation mit der Welt geschaffen. Es wird nicht in eine Balkangasse geschoben, sondern steht aufrecht an diesem Ufer, wo das alte und das neue Skopje und die weiten Gebiete um es herum mit einer weiten Sicht bedeckt sind. Lassen Sie dieses Gebäude wie einen weißen Schwan am friedlichen Ufer der Stadt Skopje leuchten. “",
        "image": "Музеј на современата уметност - МСУ_1.jpg",
        "images": ["Музеј на современата уметност - МСУ_1.jpg","Музеј на современата уметност - МСУ_2.jpg","Музеј на современата уметност - МСУ_3.jpg", "Музеј на современата уметност - МСУ_4.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 16,
        "name": "Wächter der Festung Skopje - Denkmal “Stärke, Ruhm und Sieg”",
        "latitude": "42.000662",
        "longitude": "21.432751",
        "info_mp3": "tour_7_mk",
        "info_text": "Der Autor des Denkmals “Stärke, Ruhm und Sieg” ist der berühmte mazedonische Bildhauer Jordan Grabuloski (1925-1986). Er ist dem Sieg über den Faschismus gewidmet. Dieses Betondenkmal ist 4 Meter hoch und wurde 1954 errichtet. Das Denkmal befindet sich in Skopjes Festung an der Stelle des Archäologischen Museums, das bei dem Beben zerstört wurde. Der Autor, zusammen mit Iskra Grabuloska, ist der Autor des berühmten monumentalen Komplexes “Ilinden” in Krushevo.",
        "image": "Споменик „Сила  - слава - победа“.jpg",
        "images": ["Споменик „Сила  - слава - победа“.jpg","Споменик „Сила  - слава - победа“_2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 17,
        "name": "Die Schulen in Skopje",
        "latitude": "41.990876",
        "longitude": "21.422933",
        "info_mp3": "tour_7_mk",
        "info_text": "Als Teil des allgemeinen Trends beim Bau neuer Gebäude im Stil des Brutalismus wurden nach dem Erdbeben in Skopje mehrere mittleren Schulen in diesem Stil gebaut: \n\n- Medizinische mittlere Schule in Skopje (Autor: Janko Konstantinov, 1970); \n\n- Gymnasium “Nikola Karev” (Autor: Janko Konstantinov, 1968-70) \n\n- Mittlere Schule “Orce Nikolov” (Autoren: Nikola Bogachev und Aleksandar Smilevski, 1969-71), und andere.",
        "image": "Гимназија „Никола Карев“.jpg",
        "images": ["Гимназија „Никола Карев“.jpg","Гимназија „Орце Николов“.jpg","Средно -медицинско училиште во Скопје .jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 18,
        "name": "Um 05:17 am 26. Juli 1963",
        "latitude": "42.033145",
        "longitude": "21.436296",
        "info_mp3": "tour_7_mk",
        "info_text": "Das Denkmal “26. Juli” befindet sich auf dem Butel-Friedhof in Skopje. \n\nEs ist den Opfern des Erdbebens in Skopje von 1963 gewidmet. Das Denkmal wird in Beton gegossen - sichtbar gelassen. Es wurde 1965 fertiggestellt und der Autor des Denkmals ist Georgi Gruin.\n\nWährend dieses Denkmal auf den ersten Blick symmetrisch erscheint, ist dies nicht der Fall. Vergleichen Sie die linke und rechte Seite des Denkmals. Durch die angewandten Formen sowie die Verwendung von Rissen erzeugt das Denkmal ein Gefühl der Instabilität und Zerbrechlichkeit, das direkt auf die Folgen des Erdbebens hinweist, bei dem 80% der Gebäude zerstört wurden und mehr als 1000 Menschen ihr Leben verloren. Hier ist ihre ewige Heimat.\n\nIn diesem Bereich finden regelmäßig Gedenkveranstaltungen zu diesen tragischen Ereignissen statt, die stark in die Erinnerungen der Menschen in Skopje eingraviert sind.",
        "image": "Споменик „26 јули“ - Скопје.jpg",
        "images": ["Споменик „26 јули“ - Скопје.jpg"],
        "number_of_points": 7,
        "places": []
    }
]
