[
    {
        "id": 1,
        "name": "Tangeov transportni centar",
        "latitude": "41.990649",
        "longitude": "21.445378",
        "info_text": "Stara železnička stanica koja se nalazila u centru grada (današnji Muzej Grada Skoplje / Музеј на Град Скопје) počela s radom 1940. godine i bila je jedna od najstarijih železničkih stanica na Balkanu. Nakon katastrofalnog zemjotresa 1963. kada je i sama bila oštećena, počeo je razvoj novog plana grada. \n\nAutor ovog objekta je japanski arhitekta Kenzo Tange (1913. - 2005.). Objekat se nalazi na kilometar od centra Skoplja i deo je mega strukture „Velika porta” („Голема порта”), koja nije doživela svoju potpunu realizaciju. \n\nŽeleznička stanica je izgrađena kao nadzemna struktura sa 10 koloseka postavljenih na masivnom betonskom mostu dužine 1.450 metara. Zanimljivo je naglasiti da je to najveća konstrukcija mosta u zemlji, ali i izvanredan primer brutalističke arhitekture u glavnom gradu.  \n\nNova železnička stanica je građena u periodu 1971. - 1981. Prvi voz u Transportnom centru stigao je 27. jula 1981. godine. \n\nUnutar Transportnog centra danas se nalazi Železnička, Međugradska i Gradska autobuska stanica.",
        "image": "Транспортен центар.jpg",
        "images": ["Транспортен центар.jpg","Транспортен центар_2.jpg"],
        "number_of_points": 5,
        "info_mp3": "tour_1_mk",
        "places": []
    },
    {
        "id": 3,
        "name": "Narodna i univerzitetska biblioteka",
        "latitude": "41.997946",
        "longitude": "21.439237",
        "info_mp3": "tour_3_mk",
        "info_text": "Narodna i univerzitetska biblioteka „Sv. Kliment Ohridski” - Skoplje (NUBSK) nalazi se u centru grada, s leve strane reke Vardar, u blizini Univerziteta „Sv. Kiril i Metodij”. \n\nBiblioteka je osnovana odlukom ASNOM-a 1944. godine. Prilikom skopskog zemjotresa biblioteka je bila uništena, kao i deo bibliotečnog fonda, te je bila prebačena u namenskim montažnim objektima. Nova zgrada NUBSK svečano je otvorena 27. decembra 1971. godine. \n\nAutor ovog objekta je Petar Muličkoski (1929.), poznati makedonski arhitekta i profesor Arhitektonskog fakulteta. On je dobitnik nagrade „Andreja Damjanov” za životno delo. \n\nU objektu NUBSK-a, Muličkoski koristi skelet od armiranog betona da bi formirao tremove i čardake, na kome na fasadnoj površini nanosi plactiku i kolorit inspirisani istorijom. Objekat se karakteriše izvrsnom funkcionalnošću i predstavlja jedan izvanredan primer brutalističke arhitekture u glavnom gradu. Izveden je u natur betonu sa vidljivom primenom ornamenata iz graditeljske tradicije, a to omogućava efikasnu komunikaciju prošlosti sa sadašnjosti što je retkost u savremenoj makedonskoj arhitekturi.",
        "image": "Народна и универзитетска библиотека _Св. Климент Охридски_.jpg",
        "images": ["Народна и универзитетска библиотека _Св. Климент Охридски_.jpg"],
        "number_of_points": 9,
        "places": []
    },
    {
        "id": 4,
        "name": "MANU - najviše nagrađivani objekat arh. Borisa Čipana ",
        "latitude": "41.996357",
        "longitude": "21.441803",
        "info_mp3": "tour_4_mk",
        "info_text": "Još jedan značajan objekat moderne arhitekture je zgrada MANU-a - Akademija nauka i umetnosti Republike Severne Makedonije, koja se nalazi na levoj strani reke Vardar u blizini Sudske palate. \n\nObjekat je završen 1976. godine. \n\nAutor objekta je Boris Čipan (1918. - 2012.), jedan od najvećih makedonskih arhitekata i bivši redovni profesor Arhitektonskog fakulteta. Poznat je po velikom broju projektovanih objekata u zemlji, kao i po svom konzervatorskom radu. \n\nOvaj objekat predstavlja impresivno arhitektonsko ostvarenje pod silnim uticajem brutalizma. Prema prof. Tokarevu, prostorno-vremenski odnosi objekata i njegova drugostepena plastika se asocijativno povezuju sa tradicionalnom narodnom arhitekturom, a tome doprinose moderni tremovi, čardaci i izbrazdana naklonjena krovna površina. Objekat sadrži male i veliku konferencijsku salu, biblioteku i čitaonicu, skulptorski vrt itd. \n\nReč je o najnagrađivanijem objektu Čipana za koji dobija najprestižniju jugoslovensku nagradu za arhitekturu „Borba” (1977.). \n\nO svom objektu, Boris Čipan kaže: „Uzalud je tražiti analogije po sadržaju. Akademija je monument savremene i buduće makedonske nauke i umetnosti. Pomišljam na tvrđavu i čini mi se suviše hladno. Šarenolika dekoracija vizantijske crkve bila bi demagogija. Odbacujem sve konkretizovane analogije i prepuštam se nagonu koji već ima nataloženo u sebi mnoge susrete sa istorijskom arhitekturom. I kada je delo završeno, otkrivam da u manastirskim konacima Sv. Jovana Bigorskog, stari makedonski majstor je stvorio impresivnu monumentalnost u drvetu kestena. Gledam čardak ni na nebu ni na zemlji iz narodnih priča, a u enterijeru, umesto hladne praznine sa feudalnog dvorca, stvorena je topla intima patrijarhalnog makedonskog doma”.",
        "image": "МАНУ - Академија на науките и уметностите на Република Северна Македонија.jpg",
        "images": ["МАНУ - Академија на науките и уметностите на Република Северна Македонија.jpg"],
        "number_of_points": 5,
        "places": []
    },
    {
        "id": 5,
        "name": "Spomen kuća - muzej NOB-a i revolucije",
        "latitude": "41.997087",
        "longitude": "21.442618",
        "info_mp3": "tour_5_mk",
        "info_text": "Spomen kuća - muzej Narodnooslobodilačke borbe i revolucije nalazi se u centru Skoplja u parku između MANU i Sudske palate. Objekat je otvoren 28. septembra 1981. godine.  \n\nNa ovom mestu nalazila se kuća u kojoj se u toku Drugog svetskog rata sastajalo rukovodstvo Pokrajinskog komiteta Komunističke partije Jugoslavije za Makedoniju. Između ostalog, ovde u proleće 1941. godine bila je donesena odluka za podizanje oružanog ustanka makedonskog naroda. Objekat je podignut u znak sećanja na ove značajne događaje u Drugom svetskom ratu. \n\nAutori ovog objekta su nekadašnji profesor Arhitektonskog fakulteta u Skoplju Aleksandar Nikoljski (1937. - 2018.) i Vladimir Pota, arhitekta iz Skoplja. \n\nOvaj objekat se često navodi u primerima moderne arhitekture Skoplja, naročito u inostranim publikacijama.",
        "image": " Спомен-куќа - музеј на НОВ и револуцијата.jpg",
        "images": [" Спомен-куќа - музеј на НОВ и револуцијата.jpg"],
        "number_of_points": 8,
        "places": []
    },
    {
        "id": 7,
        "name": "„More od leda” u srcu Skoplja – Nacionalna opera i balet",
        "latitude": "41.997420",
        "longitude": "21.436233",
        "info_mp3": "tour_7_mk",
        "info_text": "Ovaj objekat nalazi se na levoj strani reke Vardar i predstavlja jedno od najlepših zdanja glavnog grada. \n\nKao deo postzemljotresne obnove centralnog gradskog područja, 1967. godine bio je raspisan konkurs za arhitektonsko-urbanističko rešenje Kulturnog centra na keju reke Vardar. Na konkurs je pristiglo više od 40 radova, a prva nagrada je dodeljena „Birou 77” iz Ljubljane, autoraima Stefanu Kacinu, Juriju Princesu, Bogdanu Splinderu i Marijanu Uršiću. \n\nSmatra se da je inspiracija za spoljni izgled objekta slika Kaspera Dejvida Fridriha „More leda” (Море од мраз). Objekat je kaskadno oblikovan čime unosi dinamičnost prostora. Njegova spoljašnost dopunjava ortogonalno postavljene nove objekte koji se nalaze u neposrednoj blizini. Ispred sebe otvara i trg koji ujedinjuje okolne objekte i formira vezu sa rekom, drugom stranom grada i sa svojim posetiocima. Objekat je izveden u masivnom konstruktivnom sistemu (noseći betonski zidovi), a spoljna obrada fasadnih zidova ima belu završnicu. Objekat uključuje Veliku dvoranu kapaciteta preko 700 sedišta, foaje, kao i sobe za posetioce i prostorije za pripremu i izvođenje umetnosti. \n\nIzgradnja objekta je završena 1979. godine. Danas kompleks obuhvata: Muzičko-baletsku školu, Komercijalnu banku, Filharmoniju itd. \n\nNacionalna opera i balet su središte kulturnog života Skoplja više od 40 godina.",
        "image": "Национална опера и балет .jpg",
        "images": ["Национална опера и балет .jpg","Национална опера и балет _2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 8,
        "name": "Margaret Tačer i ja u GTC ",
        "latitude": "41.994988",
        "longitude": "21.434913",
        "info_mp3": "tour_7_mk",
        "info_text": "Gradski tržni centar (GTC) se nalazi u centru grada, na desnoj strani reke Vardar. \n\nTokom šezdesetih godina prošlog veka počinje se razvijati ideja o izgradnji većeg tržnog objekta u centru grada. U ovom periodu Skoplje sve čvršće postaje regionalni centar, ali odgovarajući uticaj na razvoj ideje o ovom objektu imaju i posledice katastrofalnog zemljotresa 1963. godine. Kao rezultat toga, 1966. godine bila je prihvaćena ideja o izgradnji regionalnog tržnog centra sa ugostiteljskim, trgovinskim i zanatskim dućanima, a već 1967. raspisan je opšti jugoslovenski konkurs za idejno rešenje. Od primljenih 23 konkursna rešenja, izabrano je delo poznatog arhitekte Živka Popovskog (1934. - 2007.) (u saradnji sa Z. Gelevskog, L. Markovske, T. Arsovskog i ostalih). Za ovaj objekat Popovski je dobio državnu nagradu „11. Oktobra”. \n\nIzgradnja je zvanično započeta 11. oktobra 1969. godine, a 27. aprila 1973. godine bio je zvanično otvoren. \n\nGTC je prepoznatljiv po slobodi kretanja koju nudi povezivanjem parka Žena borac (Жена борец) sa kejom Vardara, a 70% njegove površine je otvoreni, javni prostor. Izveden je kao objekat montažnog tipa sa čeličnom konstrukcijom i montažnim panelima lakog betona. Zbog otvorenosti, originalnih arhitektonskih rešenja, integracije postojećih pet stambenih kula izgrađenih pre zemljotresa, skoro i da ne možete osetiti veličinu objekta dok se krećete kroz njega. \n\nZanimljivo je pomenuti da je tokom prve zvanične posete britanske premijerke Jugoslaviji,  septembra 1980. godine Margaret Tačer posetila Skoplje, a u GTC-u se sastala sa građanima našeg glavnog grada. \n\nTreba naglasiti i da je u okviru projekta „Skoplje 2014.” bilo predviđeno da i ovaj objekat dobije baroknu fasadu. Građani opštine Centar i Skoplja, uz nekoliko inicijativa, uključujući „Volim GTC” (Го сакам ГТЦ), uspeli su da spase ovaj objekat. \n\nGradski tržni centar je kulturna ikona i jedan od najprepoznatljivijih objekata grada Skoplja i moderne makedonske arhitekture.",
        "image": "ГТЦ_1.jpg",
        "images": ["ГТЦ_1.jpg","ГТЦ_2.jpg",],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 9,
        "name": "Spomenik Žene borca, Žena park",
        "latitude": "41.993703",
        "longitude": "21.434099",
        "info_mp3": "tour_7_mk",
        "info_text": "Na više mesta u zemlji postavljeni su spomenici u čast ženskog učešća u Narodnooslobodilačkoj borbi (NOB). Veliki broj žena se priključile partizanskom pokretu. Zvanično, u NOB-u učestvovalo je 5.752 žene, od kojih oko 300 je poginulo, 7 su bile proglašene nacionalnim herojima, a 141 žena su nosioci Partizanske spomenice 1941. godine. \n\nTakav je ovaj spomenik. Nalazi se u parku poznatom kao Žena park između Skupštine i Gradskog tržnog centra u Skoplju. Izgrađen je od mermera, a svečano otvoren na Dan žena, 8. marta 1970. godine. \n\nAutor ovog spomenika je Boro Mitrićeski (1927. - 2018.), makedonski vajar i bivši član Akademije nauka i umetnosti (MANU).",
        "image": "Споменик на Жената-борец.jpg",
        "images": ["Споменик на Жената-борец.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 10,
        "name": "Simbol brutalizma glavnog grada: Telekomunikacioni centar",
        "latitude": "41.998384",
        "longitude": "21.429818",
        "info_mp3": "tour_7_mk",
        "info_text": "Telekomunikacioni centar nalazi se u centru Skoplja i predstavlja jedan od najznačajnijih objekata izgrađenih u postzemljotresnoj obnovi glavnog grada. \n\nAutor ove zgrade je makedonski arhitekta Jordan Konstantinov (1926.), poznat po svom brutalističkom stilu. On je autor i drugih objekata u Skoplju sličnog stila: Medicinske škole, Srednje škole „Nikola Karev”, Protestantske crkve, ali i objekata u Sjedinjenim Državama, Švedskoj itd. \n\nProjekat je započet oktobra 1968. godine i do 1972. godine razrađene su tri varijante. Realizovan je u nekoliko faza. U prvoj fazi izgrađeni su Kula (visina 7 spratova) i blok (visina 4 sprata) u kome je smeštena telekomunikaciona oprema. \n\nZatim je realizovana i „Šelter sala”, koja se nalazi na zapadnoj strani, u neposrednoj blizini bulevara „Goce Delčev” i „Ilinden”. Prepoznatljiva je po svom kružnom obliku i predstavlja dopunu figurativne igre elemenata - vertikale telekomunikacijske kule, pravougaonog telekomunikacijskog bloka i predviđene administrativne zgrade (u kvadratnom obliku). U sali su postavljeni murali s motivima iz Narodnooslobodilačke borbe poznatog makedonskog akademskog slikara Borka Lazeskog (1917. - 1993.), koji su uništeni u požaru 2013. godine. \n\nTelekomunikacioni centar izgrađen je u natur betonu. Fasadna platna tretirana su širokim potezima, a površine na betonu su iskreno prikazane. Popularno poznat i kao „Skopska pošta”, Telekomunikacioni centar je jedan od najspecifičnijih lokalnih interpretacija brutalističke naracije i simbol moderne arhitekture Skoplja. Za mnoge stanovnike Skoplja ovaj centar je bio ponos grada i objekat prije svog vremena. \n\nMaketa ovog objekta bila je predstavljena i na izložbi „Ka betonskoj utopiji: Arhitektura u Jugoslaviji, 1948. - 1980.” u Muzeju savremene umetnosti (MoMA) u Njujorku u periodu 2018. - 2019., kao i na mnogim drugim izložbama širom sveta.",
        "image": "Телекомуникациски центар _1.jpg",
        "images": ["Телекомуникациски центар _1.jpg","Телекомуникациски центар _2.jpg","Телекомуникациски центар _3.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 11,
        "name": "U sećanje na oslobodioce Skoplja",
        "latitude": "41.999915",
        "longitude": "21.429107",
        "info_mp3": "tour_7_mk",
        "info_text": "Spomenik se nalazi na istočnoj strani zgrade Vlade. \n\nGlavni grad je u Drugom svetskom ratu bio oslobođen 13. novembra 1944. godine, na dan koji se obeležava kao Dan oslobođenja Skoplja. U čast njegovih oslobodilaca, 1955. bio je podignut ovaj spomenik. \n\nOva spomenična kompozicija sastoji se od 7 skulptura. Na čelu kompozicije je borac koji s puškom u ruci podstiče borce na juriš. Slede žena i dete sa odlučnim stavom s oružjem u rukama. Zatim sledi borac koji jednom rukom pridržava ranjenog druga, a drugom baca bombu, kao i borac koji umire i zadnjim snagama drži zastavu. Na kraju, prikazan je omladinac koji izvlači oružje iz pojasa i priprema se za napad. \n\nSkulpture su izgrađene u bronzi i natprirodne su veličine. \n\nAutor ovog spomenika je hrvatski slikar i vajar Ivan Mirković (1893. - 1988.). \n\nReč je o jednom od najpopularnijih spomenika ovog perioda u Skoplju. Spomenik je u odličnom stanju i na ovom prostoru se redovno održavaju razne manifestacije.",
        "image": "Споменик „Ослободителите на Скопје“_1.jpg",
        "images": ["Споменик „Ослободителите на Скопје“_1.jpg","Споменик „Ослободителите на Скопје“_2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 12,
        "name": "I papa Franjo u Katoličkoj crkvi",
        "latitude": "41.994939",
        "longitude": "21.417873",
        "info_mp3": "tour_7_mk",
        "info_text": "Katolička crkva je još jedan primer moderne arhitekture Skoplja, stvorene tokom sedamdesetih godina 20. veka. Objekat se nalazi u centru glavnog grada na bulevaru „Mitropolit Teodosij Gologanov”. \n\nStara katolička katedrala „Presveto srce Isusovo” izgrađena je 1902. godine i nalazila se u ul. „Makedonija”. Uništena je u skopskom zemjotresu, nakon čega je počela izgradnja novog objekta. Crkva je projektovana 1973., a izgrađena je u periodu 1975. i 1977. godine. Projektanti objekta su Blagoja Micevski (1931. - 2002.) i Slavko Đurić (1931. - 1980.). Blagoja Micevski u toku svog radnog veka stvara raznovrsne objekte i učestvuje na mnogim konkursima iz oblasti arhitekture i urbanizma. Prilikom kreiranja idejnog rešenja, projektanti koriste slobodni plastični izraz sa mekim zakrivljenim linijama, na sličan način kao što je to činio Kenzo Tange u Crkvi Sv. Marije u Tokiju.  \n\nZa ovaj objekat, Blagoja Micevski dobio je Zlatnu plaketu od Vatikana. Dobitnik je i nagrade za životno delo „Andreja Damjanov”. \n\nPapa Franjo je tokom svoje apostolske posete našoj zemlji 7. maja 2019. godine, u dvorištu Katedrale ostvario ekumenski i međureligijski susret sa mladima. Tom prilikom je naglasio „Daje mi veliku nadu to što vidim mlade koji uklanjaju prethodno postavljene etikete i ne podnose više podele iz prošlost i sadašnjost i idu dalje od toga”.",
        "image": "Католичката црква „Пресвето срце Исусово“.jpg",
        "number_of_points": 7,
        "images": ["Католичката црква „Пресвето срце Исусово“.jpg"],
        "places": []
    },
    {
        "id": 13,
        "name": "Istorijski arhiv - najdragoceniji projekat arh. Konstantinovskog",
        "latitude": "42.003102",
        "longitude": "21.390746",
        "info_mp3": "tour_7_mk",
        "info_text": "U ovom objektu je smešten Arhiv u Skoplju, koji predstavlja odeljenje Državnog arhiva Republike Severne Makedonije. Osnovana 1952. godine, ova ustanova je nadležna za zaštitu arhivskog materijala na području Skoplja i njegove okoline. Objekat se nalazi na uglu bulevara „Partizanski odredi” i ulice „Moskovska”. \n\nAutor objekta je poznati makedonski arhitekta i profesor Georgi Konstantinovski (1930.). Profesor Konstantinovski je magistrirao na Univerzitetu Jejl i autor je mnogih objekata brutalističkog stila u zemlji, uključujući Studentski dom „Goce Delčev” u Skoplju. \n\nObjekat datira iz 1967. godine i reč je o jednom od prvih objekata modernog stila završenih posle zemljotresa u Skoplju. Iznenađuje svojom jasnoćom i čistim stilom i svojevrsna je skulptura u urbanom prostoru, izvedena u natur betonu. Arhitektonska kompozicija objekta je predviđena niskim i visokim gabaritom. Niski gabarit je projektovan od dva ukrštena paralelopipeda postavljeni jedan iznad drugog, a visoki od četvorostrane prizme visinom od osam spratova. Posebno se naglašavaju betonski zidovi i snažni stubovi, koji bi svojom rebrastom svetlucavom strukturom trebali izazvati osećaj sigurnosti i stabilnosti. \n\nZa ovaj objekat, sam autor kaže da mu je najdraži projekat u karijeri. Projekat Istorijskog arhiva bio je predstavljen na mnogim izložbama u zemlji i inostranstvu.",
        "image": "Историски архив – Скопје .jpg",
        "images": ["Историски архив – Скопје .jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 14,
        "name": "Studentski dom „Goce Delčev”",
        "latitude": "41.999478",
        "longitude": "21.390789",
        "info_mp3": "tour_7_mk",
        "info_text": "Studentski dom „Goce Delčev” nalazi se u naselju Taftalidže, na bulevaru „Mitropolit Teodosije Gologanov”. \n\nIzgradnja objekta svečano je započeta na Dan oslobođenja Skoplja, 13. novembra 1969. godine. Objekat je deo projekta obnove glavnog grada nakon zemljotresa, i sličan je nekim od objekata iz ovog perioda. Projektovan je i izgrađen u prepoznatljivom stilu brutalizma. Objekat je završen 1973. godine. \n\nAutor objekta je Georgi Konstantinovski (1930), poznati makedonski profesor, autor većeg broja objekata u zemlji. \n\nObjekat ima kapacitet za smeštaj 1200 studenata, organizovanih u 4 bloka sa kapacitetom od 300 studenata. Dom sadrži jednokrevetne, dvokrevetne i bračne sobe, kao i kuhinju, restoran, biblioteku, sportska igrališta, park itd. \n\nArhitektura objekta odražava život studenata sa posebnim dramatičnim detaljima i karakteristikama. Blokovi su raspoređeni na odgovarajućoj udaljenosti, upisujući simbol beskonačnosti i formirajući centralno dvorište. Atrijum je delimično otvoren, pri tome u potpunosti definisan snažnim mostovnim konektorima između visokih kula. \n\nStudentski dom profesora Konstantinovskog je prepoznatljiv simbol Skoplja i brutalističke arhitekture i kao takav zastupljen je na mnogim izložbama i publikacijama širom sveta. \n\nŠto se tiče njegovog stava prema arhitekturi, arhitekta Konstantinovski kaže: „Što je društvo veće na višem kulturnom nivou, to je veća arhitektura. Zato arhitekta mora obavezno poznavati arhitekturu prošlih civilizacija da bi mogao sa svojim projektima da se locira u vremenu u kome stvara”. ",
        "image": "Студентски дом „Гоце Делчев“.jpg",
        "images": ["Студентски дом „Гоце Делчев“.jpg","Студентски дом „Гоце Делчев_1“.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 15,
        "name": "Beli labud na mirnoj obali Skoplja - MSU",
        "latitude": "42.003951",
        "longitude": "21.432781",
        "info_mp3": "tour_7_mk",
        "info_text": "Muzej savremene umetnosti (MSU) je još jedan primer moderne arhitekture u našem glavnom gradu. \n\nNekoliko meseci nakon zemljotresa u Skoplju, u jesen 1963. godine, Komisija za izradu osnivačkog programa MSU počela je sa radom. Ideja o osnivanju muzeja rođena je i zbog velikog broja umetničkih dela doniranih Skoplju nakon zemljotresa od međunarodnih organizacija, muzeja i pojedinaca. Prema kazivanju Borisa Petkovskog, prvog direktora MSU-a, 1965. godine on se u Parizu sastao sa Le Korbizijeom da bi ga pozvao da bude autor projekta, ali veliki arhitekta to nije mogao da prihvati zbog drugih obaveza. \n\nKao rezultat toga, 1966. godine raspisan je međunarodni konkurs na koji je pristiglo 89 radova. Izabran je projekat „Varšavski tigrovi” – arhitekti su: Jerži Mokšinski, Evgeniuš Vježbicki i Vaclav Kliševski. Izgradnja objekta započela je 5. aprila 1969. godine, a muzej je svečano otvoren 13. novembra 1970. - Dan oslobođenja Skoplja. Objekat je donacija Poljske vlade. \n\nNa predlog poljskog arhitekte i urbaniste Adolfa Ciborovskog, za mesto MSU-a izabrana je najviša tačka brda Kale u sredistu skopske doline. Odabrana lokacija omogućila je s jedne strane da se ova moderna građevina suprostavi prošlosti (neposredna blizina srednjovekovne i osmanlijske tvrđave), a sa druge strane da se podigne objekat koji se po svojoj lokaciji može uporediti sa atinskim Akropoljem. \n\nZgrada MSU-a sastoji se od tri povezana objekta, u kojima su smeštene dvorane za povremene izložbe, prostor za stalne izložbe, predavaonica, biblioteka i arhiv i druge prostorije. Spoljne površine služe za realizaciju različitih skulpturnih projekata. U MSU su izloženi radovi umetnika dvadesetog veka. \n\nNa svečanom otvaranju zgrade 1970. godine, akademik Blaže Koneski rekao je: „Takva zgrada je stvorena za široku komunikaciju sa svetom. Ona nije ugurana u balkanski sokak, već je ispravljena na ovom bregu odakle se širokim pogledom obuhvataju i staro i novo Skoplje kao i područja šire oko njega. Neka se ova zgrada kao beli labud rasprostire na mirnom bregu grada Skoplja”.",
        "image": "Музеј на современата уметност - МСУ_1.jpg",
        "images": ["Музеј на современата уметност - МСУ_1.jpg","Музеј на современата уметност - МСУ_2.jpg","Музеј на современата уметност - МСУ_3.jpg", "Музеј на современата уметност - МСУ_4.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 16,
        "name": "Čuvar Skopskog кaleta – Spomenik „Sila, slava i pobeda”",
        "latitude": "42.000662",
        "longitude": "21.432751",
        "info_mp3": "tour_7_mk",
        "info_text": "Autor spomenika „Sila, slava i pobeda” je poznati makedonski vajar Jordan Grabuloski (1925. - 1986.). Zalaže se za pobedu nad fašizmom. Ovaj betonski spomenik visok je 4 metra i podignut je 1954. godine. Spomenik se nalazi na Skopskom kaletu, na mestu gde je bio Arheološki muzej, koji je uništen u zemljotresu. Zajedno s Iskrom Grabuloskom, autor je čuvenog monumentalnog kompleksa „Ilinden” - Kruševo.",
        "image": "Споменик „Сила  - слава - победа“.jpg",
        "images": ["Споменик „Сила  - слава - победа“.jpg","Споменик „Сила  - слава - победа“_2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 17,
        "name": "Škole u Skoplju",
        "latitude": "41.990876",
        "longitude": "21.422933",
        "info_mp3": "tour_7_mk",
        "info_text": "Kao deo opšteg trenda izgradnje novih zgrada u stilu brutalizma, posle zemljotresa u Skoplju je izgrađeno nekoliko srednjih škola u ovom stilu: \n\n- Srednja medicinska škola (autor: Janko Konstantinov, 1970.); \n\n- Srednja škola „Nikola Karev” (autor: Janko Konstantinov, 1968. - 70.) \n\n- Srednja škola „Orce Nikolov” (autori: Nikola Bogačev i Aleksandar Smilevski, 1969. - 71.) i druge.",
        "image": "Гимназија „Никола Карев“.jpg",
        "images": ["Гимназија „Никола Карев“.jpg","Гимназија „Орце Николов“.jpg","Средно -медицинско училиште во Скопје .jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 18,
        "name": "U 05:17, 26. jula 1963. ",
        "latitude": "42.033145",
        "longitude": "21.436296",
        "info_mp3": "tour_7_mk",
        "info_text": "Spomenik „26. Jul” nalazi se u okviru groblja Butelj u Skoplju. \n\nPosvećen je žrtvama zemljotresa u Skoplju, 1963. godine. Spomenik je izliven u betonu – ostavljen vidljiv. Završen je 1965. godine, a autor spomenika je Georgi Gruin. \n\nIako ovaj spomenik na prvi pogled deluje simetrično, to nije slučaj. Uporedite levu i desnu stranu spomenika. Kroz primenjene forme, kao i upotrebu pukotina, spomenik stvara osećaj nestabilnosti i lomljivosti direktno aludirajući na posledice zemljotresa u kojem je 80% zgrada uništeno, a više od 1000 ljudi izgubilo život. Ovde je njihov večni dom. \n\nNa ovom prostoru se redovno održavaju komemorativne aktivnosti vezane za ove tragične događaje koji su snažno urezani u sećanja stanovnika Skoplja.",
        "image": "Споменик „26 јули“ - Скопје.jpg",
        "images": ["Споменик „26 јули“ - Скопје.jpg"],
        "number_of_points": 7,
        "places": []
    }
]
