[
    {
        "id": 1,
        "name": "ΥΠΑΙΘΡΙΟ ΜΟΥΣΕΙΟ",
        "info_text": "Τα Σκόπια, στη μακρά ιστορία τους, βρισκόταν πάντα στο σταυροδρόμι των πολιτισμών. Πολλές αυτοκρατορίες και πολιτισμοί άφησαν το σημάδι τους και επηρέασαν την εξέλιξη της πόλης και τον τρόπο ζωής.\n\nΑυτές οι διαφορές, καθώς και την επιρροή της Ανατολής και της Δύσης, είναι ορατές ακόμη και σήμερα στην αγορά. Σε αυτή την περιήγηση θα δείτε τα πιο σημαντικά ιστορικά μνημεία της αγοράς, όπως την Πέτρινη Γέφυρα, την εκκλησία της Αγίας Αναλήψεως του Σωτήρος, το Μουράτ-πασά Τζαμί και το Μουσταφά-πασά Τζαμί.\n\nΣτην άκρη του φρουρίου των Σκοπίων θα έχετε την ευκαιρία να απολαύσετε την\n\nυπέροχη θέα στην πρωτεύουσα μας. Απολαύστε το υπαίθριο μουσείο!",
        "image": "old_bazaar_skopje1",
        "number_of_points": 5,
        "info_mp3": "tour_1_mk",
        "places": [
            {
                "id": 1,
                "name": "Η Πέτρινη γέφυρα",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Η περιήγησή μας ξεκινάει από την Πέτρινη Γέφυρα του ποταμού Αξιού (Βαρδάρη), το σύμβολο των Σκοπίων. Η γέφυρα συνδέει την πλατεία «Μακεδονία» με τη αγορά της παλιάς πόλης των Σκοπίων και χρονολογείται από την Πρώιμη Βυζαντινή περίοδο. Ανανεώθηκε κατά της κυριαρχίας του σουλτάνου Μωάμεθ Β΄, την περίοδο από το 1491 έως το 1469. Η αρχική μορφή της γέφυρας είχε 13 καμάρες, μήκος 213 μέτρα και πλάτος 6 μέτρα.\n\nΗ γέφυρα είχε αποκατασταθεί πολλές φορές. Έτσι, παραδείγματος χάριν, ο διάσημος χρονογράφος και περιηγητής ο Εβλιγιά Τσελεμπή κατά τη διάρκεια της παραμονής του στα Σκόπια το 1661-1662 έγραψε την επιγραφή που τοποθετήθηκε στη γέφυρα κατά την τελευταία της αποκατάστασης: «Όταν οι άνθρωποι είδαν την αποκατάσταση αυτής της πρωτοφανούς γέφυρας, παινεύοντας την, είπαν: είναι πιο όμορφη από ό,τι ήταν πριν».\n\nΚατά τη διάρκεια του Δευτέρου Παγκοσμίου Πολέμου, το 1944 η γέφυρα ανατινάχτηκε, όμως η επιτυχής απελευθέρωση της πόλης εμπόδισε την καταστροφή της.     ",
                "latitude": 41.996993,
                "longitude": 21.433068
            },
            {
                "id": 2,
                "name": "Το Μουράτ-πασά Τζαμί",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Το Mouraτ-πασά Τζαμί βρίσκεται στη μέση της αγοράς, δίπλα στο Τσιφτέ Χαμάμ και το Σουλί Αν. Αυτό το τζαμί υπέστη φθορές στην πυρκαγιά του 1689. Ανακαινίστηκε στις αρχές του 19ου αιώνα. Στη μαρμάρινη πλάκα που είναι πάνω από την πύλη του τζαμιού, αναφέρεται πως το τζαμί χτίστηκε το 1802 ή το 1803.\n\nΤο ίδιο το τζαμί είναι ένα σχετικά πρόσφατο κτίριο που ανήκει στο οθωμανικό μπαρόκ στυλ με νεοκλασικά ισλαμικά στοιχεία. Στην αυλή υπάρχει και ένα σαντιρβάν, χτισμένο το 1937.\n\nΤο Mouraτ-πασά Τζαμί έχει διακηρυχθεί ως προστατευόμενη πολιτιστική κληρονομιά.",
                "latitude": 42.000817,
                "longitude": 21.437385
            },
            {
                "id": 3,
                "name": "Η εκκλησία της Αγίας Αναλήψεως του Σωτήρος",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Η εκκλησία της Αγίας Αναλήψεως του Σωτήρος βρίσκεται σε άμεση κοντινή απόσταση από το φρούριο των Σκοπίων και το Μουσταφά Πασά Τζαμί. Ανανεώθηκε τον 19ο αιώνα. Η εκκλησία έχει ένα ενδιαφέρον ξύλινο καμπαναριό και στην αυλή της εβρίσκεται η σαρκοφάγος του πιο διάσημου επαναστάτη Γκότσε Ντέλτσεφ.\n\nΣε αυτή την εκκλησία μπορείτε να δείτε ένα από τα πιο διάσημα ξυλόγλυπτα σκαλίσματα της χώρας - το τέμπλο της εκκλησίας της Αγίας Αναλήψεως του Σωτήρος, πάνω στο οποίο κυριαρχούν μοτίβα και σκηνές από την Παλαιάς Διαθήκης, γεωμετρικές διακοσμήσεις και μοτίβα της χλωρίδας και της πανίδας της Βόρειας Μακεδονίας. Κατασκευάστηκε από την ομάδα του Πέτρε Γκάργατα τον 19ο αιώνα.",
                "longitude": 21.435876,
                "latitude": 42.000702
            },
            {
                "id": 4,
                "name": "Το Μουσταφά Πασά Τζαμί",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Το Μουσταφά-πασά Τζαμί είναι ένα από τα πιο σημαντικά μνημεία της ισλαμικής αρχιτεκτονικής στην παλιά αγορά που χτίστηκε το 1492.\n\nΜέσα στο συγκρότημα του τζαμιού είναι ο τουρμπές του Μουσταφά-πασά (ο τάφος), η σαρκοφάγος της κόρης του Ουμά, ένα σαντιρβάν και τα υπολείμματα του ιμαρέτ και του μεντρεσέ. Ο θόλος του τζαμιού έχει πλάτος 16 μέτρων.\n\nΤο τζαμί είναι μια κατασκευή με τετράγωνη βάση που επιστεγάζονται από έναν θόλο. Πάνω από την είσοδο υπάρχει μια γκαλερί που έχει σχεδιαστεί για τους μουεζίνες. Ο μιναρές του τζαμιού είναι κατασκευασμένος από ασβεστόλιθο και έχει ύψος 47 μέτρα, ενώ το εκτεινόμενο του τμήμα είναι από μάρμαρο διακοσμημένο με διακοσμήσεις. Σε αυτό το τζαμί οι άνθρωποι μπορούν να προσεύχονται και σήμερα.",
                "longitude": 21.435455,
                "latitude": 42.001926
            },
            {
                "id": 5,
                "name": "Το Κουρσουμλί Αν",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Αυτό το αν χτίστηκε το 1550 από το Μουλά Μουσλεδίν Χότζα. Το όνομά του σημαίνει «μολύβδινο αν», πιθανώς λόγω της μολύβδινης του στέγης. Έχει έκταση 2800 μ2 και διαθέτει 60 δωμάτια (28 δωμάτια στο ισόγειο και 32 στον πάνω όροφο). Αυτό είναι το μεγαλύτερο αν στην παλιά αγορά. Κατά ένα ορισμένο χρονικό διάστημα του 19ου αιώνα αυτό το κτήριο χρησίμευε ως φυλακή. Μετά από το Δεύτερο Παγκόσμιο Πόλεμο, σε αυτό κτήριο στεγάστηκε το λαπιδάριο του Αρχαιολογικού Μουσείου της Βόρειας Μακεδονίας, όπου εκτίθενται σημαντικά αντικείμενα της αρχαίας περιόδου. Σήμερα αυτό το κτήριο είναι ένα δημοφιλές μέρος όπου διαοργανώνεται πολιτιστικές εκδηλώσεις, προωθήσεις προϊόντων ή ακόμα και γάμοι. Εδώ επίσης διαοργανόταν και το δημιουργικό φεστιβάλ - η εβδομάδα σχεδίασης των Σκοπίων (Skopje Design Week). Σε σχετικά κοντινή απόσταση από το Κουρσουμλί Αν βρίσκεται το Μουσείο της Βόρειας Μακεδονίας, το οποίο ιδρύθηκε το 1924, όπου εκτίθενται σημαντική εθνολογική συλλογή.",
                "longitude": 21.437002,
                "latitude": 42.003025
            },
            {
                "id": 6,
                "name": "Το Φρούριο των Σκοπίων",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Το Φρούριο των Σκοπίων χρονολογείται από τον 4ο αιώνα. π.χ. Η κατασκευή αυτής της μεγάλης οχύρωσης συνδέεται με τη βασιλεία του Βυζαντινού Αυτοκράτορα Ιουστινιανού Α’ κατά τον 6ο αιώνα και θεωρείται ότι το φρούριο είχε τη μεγαλύτερη ανάκαμψη κατά τη διάρκεια της βασιλείας του αυτοκράτορα Σαμουήλ (10ος-11ος αιώνας). Κατά το Μεσαίωνα εδώ υπήρχαν πολλά παλάτια, εκκλησίες και εργαστήρια. Μετά την άφιξη των Οθωμανών, το Φρούριο καταστράφηκε σημαντικά και μετατράπηκε σε στρατώνα. Κατά τη διάρκεια του Πρώτου Παγκοσμίου Πολέμου εδώ στεγαζόταν τα κεντρικά γραφεία του αυστριακού στρατού. Το 1963, το Φρούριο υπέστη μεγάλη ζημιά στον καταστροφικό σεισμό των Σκοπίων. Στο χώρο όπου υπήρχε το Αρχαιολογικό Μουσείο που συνετρίβη στο σεισμό, μπορείτε να δείτε το άγαλμα «Δύναμη - Δόξα - Νίκη». Στο ίδιο χώρο λάμβανε μέρος και το διάσημο φεστιβάλ μπύρας - Skopje Beer Fest (παλαιότερα Pivolend).\n\nΕπισκεφθείτε το φρούριο και απολαύστε την όμορφη θέα στην πρωτεύουσα της Βόρειας Μακεδονίας.",
                "longitude": 21.432966,
                "latitude": 42.000872
            }
        ]
    },
    {
        "id": 2,
        "name": "ΘΡΥΛΟΙ ΚΙ ΑΝΑΜΝΗΣΕΙΣ ΤΗΣ ΠΑΛΙΑΣ ΑΓΟΡΑΣ",
        "info_mp3": "tour_2_mk",
        "info_text": "Όπως κάθε πόλη με μακρά ιστορία και πολιτισμό, έτσι τα Σκόπια και η καρδιά της πόλης - η παλιά αγορά, έχουν τους δικούς τους θρύλους. Σε αυτή την περιήγηση θα ακούσετε για τους πιο διάσημους θρύλους που συνδέονται με τα βασικά πολιτιστικά και ιστορικά μνημεία της παλιάς αγοράς, αλλά και αναμνήσεις για τους ανθρώπους και τα μέρη της πόλης που πλέον δεν υπάρχουν πια. Θα μάθετε περισσότερα για την εξέγερση του Κάρπου, την εκκλησία του Αγίου Δημητρίου, το Δαούτ Πασά Χαμάμ και το Τσιφτέ Χαμάμ. Αυτή η περιήγηση θα μας οδηγήσει στην εβραϊκή συνοικία, όπου θα μάθετε περισσότερα για την ιστορία, αλλά και την τραγική μοίρα των Εβραίων από αυτή την περιοχή της Βόρειας Μακεδονίας. Οι περισσότερες τοποθεσίες που είναι σημαντικές για αυτήν την περιήγηση βρίσκονται στο νότιο μέρος της παλιάς αγοράς, κοντά στην Πέτρινη Γέφυρα. Μην ξεχνάτε ότι τα Σκόπια και η χώρα μας ήταν μέρος της Οθωμανικής Αυτοκρατορίας για πάνω από πέντε αιώνες και αυτό είχε ισχυρή επιρροή στην παλιά πόλη.\n\nΑς ξεκινήσουμε!",
        "image": "old_bazaar_skopje2",
        "number_of_points": 7,
        "places": [
            {
                "id": 1,
                "name": "Η Εξέγερση του Κάρπου ",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Η περιήγησή μας για τους θρύλους και της αναμνήσεις της παλιάς αγοράς ξεκινάει από την πλατεία της «Εξέγερσης του Κάρπου» που βρίσκεται στο οροπέδιο της αριστερής πλευράς του ποταμού Αξιού (Βαρδάρη), ακριβώς δίπλα στην Πέτρινη Γέφυρα. Αυτός είναι ο χώρος πριν από την είσοδο σην παλιά αγορά όπου θα ξεκινήσουμε την πρώτη μας ιστορία σχετικά με τον Κάρπο και την επανάστασή του του 17ου αιώνα.\n\nΤον Οκτώβριο του 1689 ο διάσημος λαϊκός ηγέτης Κάρπος, εκμεταλλευόμενος την κατάσταση και την προώθηση των αυστριακών στρατευμάτων στην περιοχή, έθεσε μια εξέγερση εναντίον των οθωμανικών αρχών. Αυτό το έτος είναι σημαντικό για τα Σκόπια, επειδή ο αυστριακός στρατηγός Πικολομάνι έβαλε φωτιά στα Σκόπια σε μια προσπάθεια να αποτρέψει την επιδημία της χολέρας από την οποία πέθανε και ο ίδιος. Στη στρατιωτική του αναφορά, ο Πικολομάνι γράφει ότι «τα Σκόπια είναι τόσο μεγάλα όσο και η Πράγα». Σε αυτή τη φωτιά, πολλά από τα κτήρια της πόλης καταστράφηκαν, τα οποία αργότερα αποκαταστάθηκαν.\n\nΣε σύντομο χρονικό διάστημα ο Κάρπος ηττήθηκε και η εξέγερσή του καταστάλθηκε. Συνελήφθη τον Δεκέμβριο του 1689 και με εντολή του Κριμαίου Χαν Σελίμ Α΄ Γκεράι εκτελέστηκε στην Πέτρινη Γέφυρα.\n\nΣε άμεση κοντινή απόσταση από τη γέφυρα, βρίσκεται το μνημείο του ως σύμβολο του αγώνα του μακεδονικού λαού για την ελευθερία και της αντίστασης στις ξένες αρχές καθ 'όλη την ιστορία.",
                "latitude": 41.997166,
                "longitude": 21.433626
            },
            {
                "id": 2,
                "name": "Η εκκλησία του Αγίου Δημητρίου",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Το επόμενο σημείο της περιήγησής μας είναι η εκκλησία του Αγίου Δημητρίου, που βρίσκεται στη νότια είσοδο της παλιάς αγοράς των Σκοπίων. Χρονολογείται από τον 13ο αιώνα και αποκαταστάθηκε την περίοδο από το 1886 έως το 1894.\n\nΜε την αποκατάστασή της συνδέεται ένας θρύλος. Δηλαδή, ο Οθωμανικός Πασάς σταμάτησε την κατασκευή της εκκλησίας και άρχισε να χτίζει ένα χαρέμι, όμως αντί να τρέξει νερό, εμφανίστηκαν φίδια και ο πασάς σταμάτησε την κατασκευή του χαρέμι, και η κατασκευή της εκκλησίας συνέχισε. Συγγραφέας των εικόνων και τοιχογραφιών στην εκκλησία είναι ο Δημήτρης Παπράντισκι.\n\nΣτην αυλή αυτής της εκκλησίας βρίσκεται και ο τάφος του πρώτου επικεφαλής της Μακεδονικής Ορθόδοξης Εκκλησίας, του κ.κ. Ντοσιτέι. ",
                "latitude": 41.998473,
                "longitude": 21.434306
            },
            {
                "id": 3,
                "name": "Η Εβραϊκή Συνοικία ",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Όπως περπατάτε από την Πέτρινη Γέφυρα προς την είσοδο της παλιάς αγοράς, στην αριστερή σας πλευρά, στους πρόποδες του Φρουρίου, μπορείτε να δείτε την περιοχή όπου κάποτε βρισκόταν η Εβραϊκή Συνοικία.\n\nΠριν από τον 20ο αιώνα, η Εβραϊκή Συνοικία ήταν μια από τις φτωχότερες περιοχές της πόλης, όμως στις αρχές του 20ου αιώνα άρχισαν να χτίζονται πιο όμορφα και μεγαλύτερα σπίτια υπό την επίδραση της ευρωπαϊκής αρχιτεκτονικής. Κατά την Οθωμανική Αυτοκρατορία αυτή η περιοχή ήταν γνωστή και ως Γιαχούντι-Χανέ.\n\nΣτις 11 Μαρτίου του 1943, στα πλαίσια της αντισημιτικής πολιτικής της Γερμανίας και του Χίτλερ, οι βουλγαρικές αρχές συνέλαβαν τους Εβραίους στα Σκόπια, το Μοναστήρι και το Στίπ και μετά από δέκα μέρες τους απέλασαν με τρία τρένα στο Στρατόπεδο Εξόντωσης της Τρεμπλίνκα, όπου όλοι σκοτώθηκαν.Μετά από τον πόλεμο, η συνοικία έχασε την εβραϊκή της ταυτότητα.\n\nΣήμερα στο χώρο της Εβραϊκής συνοικίας βρίσκεται το Μνημείο του Ολοκαυτώματος των Εβραίων από τη Βόρεια Μακεδονία, ένα μουσείο που θα κρατήσει για πάντα τη μνήμη των 7144 Μακεδόνων Εβραίων ή 98% του Εβραϊκού πληθυσμού αυτής της περιοχής που σκοτώθηκαν στο Ολοκαύτωμα.\n\nΕπισκεφθείτε το Κέντρο Μνήμης του Ολοκαυτώματος και μάθετε περισσότερα για την ιστορία των Εβραίων της Μακεδονίας.",
                "longitude": 21.433408,
                "latitude": 41.998508
            },
            {
                "id": 4,
                "name": "Οι θρύλοι για το Δαούτ Πασά Χαμάμ",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Το επόμενο σημείο της περιήγησής μας είναι το Δαούτ Πασά Χαμάμ που βρίσκεται στη νότια πλευρά της παλιάς αγοράς, ακριβώς δίπλα στην Πέτρινη Γέφυρα και την εκκλησία του Αγίου Δημητρίου. Χτίστηκε στα τέλη του 15ου αιώνα. Το κτήριο έχει δύο εισόδους (αρσενική και θηλυκή) σύμφωνα με τους Ισλαμικούς κανόνες. Το εσωτερικό του κτηρίου είναι πολύ εντυπωσιακό, επιστεγάζονται από 13 θόλους που έχουν γυάλινα αστεροειδή ανοίγματα μέσα από τα οποία μαίνει υπέροχο φως στους χώρους του χαμάμ.\n\nΑυτό το χαμάμ δεν λειτούργησε ποτέ ως λουτρό, υπάρχουν δύο θρύλοι που εξηγούν τους λόγους. Σύμφωνα με τον πρώτο θρύλο, το κτήριο δεν λειτούργησε ποτέ λόγω έλλειψης καυσόξυλου. Σύμφωνα όμως με το δεύτερο θρύλο, λίγο πριν τα εγκαίνια του κτηρίου, την κόρη του Δαούτ Πασά, ο Μεγάλος Βεζίρης της Ανατολικής Ρωμυλίας, την δάγκωσε ένα φίδι και πέθανε. Μετά από αυτό το συμβάν, ο Δαούτ Πασά διέταξε το χαμάμ να μείνει κλειστό και να μην ξαναχρησιμοποιηθεί ποτέ.\n\nΤο χαμάμ ανακαινίστηκε το 1948 και σήμερα σε αυτό το κτήριο στεγάζεται η Εθνική Πινακοθήκη της Μακεδονίας, επίσης εδώ οργανώνονται συναυλίες, εκθέσεις, δεξιώσεις και άλλες πολιτιστικές εκδηλώσεις.",
                "longitude": 21.435695,
                "latitude": 41.998675
            },
            {
                "id": 5,
                "name": "Οι κανόνες της παλιάς αγοράς",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Όταν επισκεφτείτε την παλιά αγορά των Σκοπίων, είναι σημαντικό να γνωρίσετε τα κύρια της χαρακτηριστικά, αλλά και τους κανόνες της. Η παλιά αγορά εκτείνεται από την Πέτρινη Γέφυρα μέχρι το Μπιτ-παζάρι και από το Φρούριο μέχρι τον ποταμό Σέραβα. Στο οδοιπορικό βιβλίο του Εβλιγιά Τσελεμπή αναφέρεται πώς στα μέσα του 17ου αιώνα, στα Σκόπια υπήρχαν περίπου 2000 μαγαζιά, οι δρόμοι ήταν καθαροί και μοσχοβολούσαν πασχαλιά.\n\nΌπως και σε άλλα μέρη, η παλιά αγορά των Σκοπίων είχε τους δικούς της κανόνες. Τα μαγαζιά άνοιγαν το πρωί και έκλειναν το βράδυ. Τη νύχτα υπήρχε ειδική φρουρά της αγοράς. Μέσα στην αγορά απαγορευόταν να έχουν εύφλεκτα υλικά και πετρέλαιο, να σφάζουν ζώα και να κυκλοφορούν άμαξες.\n\nΗ κατασκευή των μαγαζιών ήταν δυνατή μόνο με οικοδομική άδεια και σύμφωνα με ορισμένα πρότυπα.",
                "longitude": 21.435695,
                "latitude": 41.999338
            },
            {
                "id": 6,
                "name": "Το Μνημείο του Σκεντέρμπεη",
                "image": "tour_6_mk",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Στην παλιά αγορά των Σκωπίων βρίσκεται το μνημείο ενός από τους σημαντικότερους ηγέτες του αλβανικού λαού στο Μεσαίωνα – ο Σκεντέρμπεης (1405-1468). Αυτός ο Αλβανός ευγενής ως αγόρι δόθηκε ως όμηρος στους στην Κωνσταντινούπολη, όπου εξισλαμίστηκε και έχτισε στρατιωτική καριέρα. Ήταν καλός στρατιωτικός, οπότε του δόθηκε το όνομα Σκεντέρμπεης (από τον Μέγα Αλέξανδρο). Μετά την ήττα των Οθωμανών από τους Ούγγρους στο Νις (1443), ο Σκεντέρμπεης επέστρεψε στην Αλβανία με τριακόσια δικούς του υποστηρικτές και επαναστάτησε εναντίον των οθωμανικών αρχών (1443). Η επανάσταση είχε ως κέντρο την Κρούγια και εξαπλώθηκε σε περιοχές της δυτικής Μακεδονίας (περιφέρεια Δίβρης- Στρούγκας). Ένωσε τους Αλβανούς ευγενείς (Ντουγκιάνι, Μουζάκης, Τόπι, Ἀριανίτης κλπ.), σχημάτισε μια στρατιωτική συμμαχία στο Λέτσε (1444) και ανακηρύχθηκε ηγέτης της Αλβανίας. Υπεγραφε πάντα στα λατινικά ως Dominus Albaniae. Με την υποστήριξη και τη βοήθεια των χωρών της Δυτικής Ευρώπης (η Βενετία, ο Πάπας, το Βασίλειο της Νεαπόλεως, η Ουγγαρία, το Ντουμπρόβνικ κλπ.), επί είκοσι πέντε χρόνια αντιστεκόταν επιτυχώς στην εισβολή των Οθωμανών, νικώντας τους σε πολλές μάχες.\n\nΤο μνημείο του στην παλιά αγορά έχει ύψος 5,5 μέτρων και ζυγίζει 2,7 τόνους. Ο αρχιτέκτονας του μνημείου είναι ο Θωμάς Θωμάη. Το μνημείο εγκαινιάστηκε σε επίσημη τελετή στις 28 Νοεμβρίου 2006. Η πλατεία γύρω από το μνημείο ονομάζεται «Σκεντέρμπεη»'.",
                "longitude": 21.437161,
                "latitude": 41.999315
            },
            {
                "id": 7,
                "name": "Το Τσιφτέ Χαμάμ",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Το Τσιφτέ Χαμάμ είναι ένα δημόσιο λουτρό που βρίσκεται στην καρδιά της παλιάς αγοράς. Χτίστηκε τον 15ο αιώνα από τον Ισά Μπέη. Αυτό το όνομα σε μετάφραση σημαίνει «διπλό χαμάμ» και προκύπτει από το γεγονός ότι στο κτήριο υπήρχαν δύο ξεχωριστές αίθουσες κολύμβησης με ξεχωριστές εισόδους για άνδρες και γυναίκες. Το κτήριο αυτό υπέστη σημαντική ζημιά στη φωτιά των Σκοπίων το 1689. Λειτουργούσε ως χαμάμ μέχρι το 1917. Μετά από την ανακατασκευή του που έγινε το 2002 λειτουργεί ως τμήμα της Εθνικής Πινακοθήκης. Εδώ μπορείτε να βρείτε τα ερείπια του αυθεντικού τουρκικού λουτρού.\n\nΌπως και στα άλλα χαμάμ της πόλης, έτσι και σε αυτό η επίσκεψη αποτελούσε μια ειδική τελετουργία. Ο καθένας είχε μαζί του μια πετσέτα, ένα μεταλλικό μπολ και φαγητό επειδή περνούσαν μερικές ώρες στο χαμάμ. Το χαμάμ το επισκέπτονταν μουσουλμάνοι και χριστιανοί, αλλά και Εβραίοι. Στο χαμάμ επίσης προσφέρονταν διάφορες καλλυντικές υπηρεσίες, καθώς και συναντήσεις. Ήταν μια συνηθισμένη πρακτική για τις μεγαλύτερες γυναίκες να παρατηρούν τις νεότερες ψάχνοντας για μελλοντική νύφη.\n\nΣτο κεντρικό τμήμα του χαμάμ υπήρχαν 3 ξεχωριστά δωμάτια (χαβαλέτι). Ένα από αυτά τα δωμάτια στο γυναικείο τμήμα χρησιμοποιόταν για την τελετουργική κολύμβηση των Εβραίων (mikveh).\n\n",
                "longitude": 21.437285,
                "latitude": 42.001169
            },
            {
                "id": 8,
                "name": "Ο τουρμπές του «κατακτητή των Σκοπίων» – Γιγκίτ-Πασάς",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "JΟ Γιγκίτ-Πασάς είναι ο γνωστός οθωμανικός «κατακτητής των Σκοπίων» του 14ου αιώνα. Επίσης ήταν και ο πρώτος οθωμανός διοικητής της πόλης. Θάφτηκε στα Σκόπια στο τζαμί της αγοράς που έφερε το όνομά του. Το τζαμί καταστράφηκε το 1943, κατά τη διάρκεια του βομβαρδισμού.\n\nΜε το τουρμπέ του συνδέεται ένας θρύλος. Σε άμεση κοντινή απόσταση από τον τάφο του υπήρχε ένα πηγάδι με θεραπευτικό νερό. Οι κάτοικοι πίστευαν ότι το νερό έγινε θεραπευτικό αφού το ευλόγησε ο ίδιος.\n\nΣτο τέλος αυτής της περιήγησης, επισκεφθείτε αυτό το συγκρότημα, το οποίο αποκαταστάθηκε πριν από μερικά χρόνια και είναι πολύ δημοφιλές ανάμεσα στους τουρίστες, ειδικά στους Τούρκους.",
                "longitude": 21.438497,
                "latitude": 42.002366
            }
        ]
    },
    {
        "id": 3,
        "name": "Παλιές Τέχνες: κάποτε και σήμερα",
        "info_mp3": "tour_3_mk",
        "info_text": "Το συγκρότημα της παλιάς αγοράς σχηματίστηκε γύρω από το Μπεζεστένι ως κεντρικό πυρήνα. Η παλιά αγορά εκτείνεται από το Δαούτ Πασά Χαμάμ στο Μπιτ-παζάρι και συμπεριλαμβάνει ένα μεγάλο αριθμό μαγαζιών, χαμάμ, αν για διαμονή των εμπόρων που έρχονταν από παντού, και άλλα ενδιαφέροντα σημεία.\n\nΣήμερα στα Σκόπια υπάρχουν περίπου 1000 καταχωρισμένοι τεχνίτες, 126 από τους οποίους δουλεύουν στην παλιά αγορά των Σκοπίων. Στην αγορά υπάρχουν μαγαζιά όπου εξακολουθούν να λειτουργούν τέχνες όπως παπλωματάς, γουναράς, καπελάς, τσαγκάρης, χρυσοχόος, αγγειοπλάστης, ωρολογοποιός, γανωτζής, τενεκετζής, κοσμηματοποιός. Σε αυτή την περιήγηση θα ακούσετε την ιστορία για τις παλιές τέχνες της παλιάς πόλης. Στο τέλος, θα επισκεφθούμε το Μουσείο της παλιάς αγοράς.\n\nΕίμαστε βέβαιοι ότι θα βρείτε την αγαπημένη σας τέχνη και ίσως και το τέλειο σουβενίρ για να θυμάστε πάντα την επίσκεψή σας στα Σκόπια.",
        "image": "old_bazaar_skopje3",
        "number_of_points": 9,
        "places": [
            {
                "id": 1,
                "name": "Οι παλιές τέχνες που χάθηκαν στο χρόνο",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Η παλιά αγορά των Σκοπίων είμαι μια από τις μεγαλύτερες αγορές παζάρια στα Βαλκάνια και είχε ξεχωριστές αγορές σύμφωνα με την κατηγορία της τέχνης. Όπως και η σήμερα, οι τέχνες αλλάζουν με την πάροδο του χρόνου, μερικές από τις τέχνες αυτές εξαφανίστηκαν, και κάποιες άλλες αναπτύχθηκα και έγιναν ευρέως γνωστές. Αυτές αλλαγές της παλιάς αγοράς επηρεάστηκαν ιδιαίτερα από τις πολιτικές συνθήκες που επικρατούσαν το 19ο αιώνα, από τη μεταβολή του πληθυσμού, καθώς και από τη διείσδυση των ευρωπαϊκών κεφαλαίων και των φτηνών βιομηχανικών αγαθών\n\nΜε τη σταδιακή πτώση της οθωμανικής επιρροής που σχετίζεται με ενδύματα, οι παλιές τέχνες όπως οι αμπατζήδες και οι σαμαρτζήδες σταδιακά εξαφανίζονταν. Οι Αμπατζήδες κατασκεύαζαν ανδρικά ρούχα από ένα συγκεκριμένο χοντρό μάλλινο ύφασμα – αμπά. Σύμφωνα με τις πηγές, το 1925 μόνο 8 αμπατζήδες παρέμειναν στην αγορά. Στην αγορά επίσης υπήρχαν οι σαμαρτζήδες οι οποίοι κατασκεύαζαν σαμάρια, ζώνες και ιμάντες, καθώς και οι γανωτζήδες οι οποίοι κατασκεύαζαν χάλκινα αντικείμενα. Υπήρχαν επίσης οπλοστάσια, καθώς και μικρά μαγαζιά που παρήγαγαν αλκοολούχα ποτά.\n\nΠαράλληλα, υπό την ευρωπαϊκή επιρροή, αναπτύχθηκαν νέες ταίχνες όπως καπελές, φωτογράφοι, ταπετσέρηδες, ράφτες κλπ. Ιδιαίτερα δημοφιλής ήταν η φωτογράφηση και κάθε οικογένεια ήθελε να κάνει οικογενειακό πορτρέτο ή φωτογραφία γάμου σε κάποια από τα φωτογραφεία πης παλιάς αγοράς.",
                "latitude": 42.002621,
                "longitude": 21.438000
            },
            {
                "id": 2,
                "name": "Ο Σιδεράς",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Στην παλιά αγορά των Σκοπίων υπήρχαν και ακόμα υπάρχουν οι μεταλλουργικές τέχνες: σιδεράδες, τενεκετζήδες, κλειδαράδες κτλ. Επισκεφθείτε την Οδό των Σιδεράδων στην παλιά αγορά όπου ακόμα μπορείτε να βρείτε μερικούς σιδεράδες. Την τέχνη του σιδερά πιο συχνά ασκούσαν οι Ρομά. Οι σιδεράδες συχνά κατασκεύαζαν γεωργικά εργαλεία που ήταν ιδιαίτερα περιζήτητα, δεδομένου ότι η μηχανοποίηση δεν χρησιμοποιήθηκε στη γεωργία, του γεγονότος ότι δεν χρησιμοποιούσαν μηχανήματα στην γεωργία.",
                "latitude": 42.002686,
                "longitude": 21.438094
            },
            {
                "id": 3,
                "name": "Ο Κουρέας",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Οι κουρείς είναι μέρος της παλιάς αγοράς των Σκοπίων και σήμερα. Στο παρελθόν, υπήρχε μεγάλος αριθμός κουρέων στην παλιά αγορά. Κυρίως πρόσφεραν υπηρεσίες ξυρίσματος και κουρέματος, αλλά και υπηρεσίες περιτομής, καθώς και ορισμένες ιατρικές υπηρεσίες (θεραπεία δερματικών παθήσεων). Επισκεφθείτε ένα κουρείο στην παλιά αγορά και επιλέξτε την υπηρεσία που χρειάζεστε.",
                "longitude": 21.438760,
                "latitude": 42.002763
            },
            {
                "id": 4,
                "name": "Καραμέλες ",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Κατά τη Τουρκοκρατία υπήρχαν πολλά εργαστήρια, δηλαδή μαγαζιά για καραμέλες, λουκούμι και άλλα προϊόντα, από τα οποία το πιο γνωστό ήταν το «Θεόχαρ και Πάνε», το οποίο αργότερα εξελίχθηκε στο περίφημο εργοστάσιο «Ευρώπα». Αυτό το εργοστάσιο υπάρχει από το 1882. Στην αρχή της ύπαρξής του είχε μόνο 5 εργαζόμενους και παραγωγή 250 κιλών προϊόντων. Ο εξοπλισμός ήταν μέτριος - μερικά χάλκινα καζάνια για παραγωγή μείγματος καραμελών, λουκουμιού και γλυκών κουταλιου.\n\nΣτην παλιά αγορά μπορείτε να βρείτε το μαγαζί του «Ευρώπα» και να δοκιμάσετε τα σύγχρονα προϊόντα τους.",
                "longitude": 21.438999,
                "latitude": 42.002425
            },
            {
                "id": 5,
                "name": "Οι κηροποιοί",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Οι κηροποιοί παλιά λεγόνταν και μουμτζήδες. Κατασκευάζουν κεριά και παραφίνη. Εκτός από τα κεριά για διάφορες ανάγκες, κυρίως θρησκευτικές, έφτιαχναν και νυφικά στεφάνια με κηρώδη λουλούδια. Οι κηροποιοί είχαν δική τους συντεχνία. Σήμερα ακόμη υπάρχουν κηροποιοί στην παλιά αγορά των Σκοπίων.",
                "longitude": 21.437670,
                "latitude": 42.002114
            },
            {
                "id": 6,
                "name": "Ο Tσαγκάρης ",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Τα προϊόντα τους πωλούνταν σε όλη την περιοχή, ακόμη και στη Βοσνία.\n\nΑυτή η τέχνη υπήρχε στην αγορά για μεγάλο χρονικό διάστημα. Στα τέλη του 19ου αιώνα, υπήρχε και μια ειδική συντεχνία    τσαγκάρηδων η οποία είχε 80 μέλη-μαγαζιά.\n\nΗ διείσδυση των βιομηχανικών και φθηνών αγαθών συνέβαλε στη δραστική μείωση των μαγαζιών και των εργαστηρίων και των τσαγκάρηδων στην παλιά αγορά.\n\nΣήμερα στην παλιά αγορά υπάρχουν μερικά μαγαζιά που φτιάχνουν παντόφλες με τον παραδοσιακό τρόπο. Επισκεφθείτε τους και εκεί θα βρείτε το κατάλληλο δώρο για τις χειμωνιάτικες μέρες εκεί.",
                "longitude": 21.436834,
                "latitude": 42.000865
            },
            {
                "id": 7,
                "name": "Ο Καπελάς",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Στα τέλη του 19ου αιώνα, υπό την ευρωπαϊκή επιρροή, στην παλιά αγορά άρχισαν να αναπτύσσονται νέες τέχνες, μεταξύ των οποίων και οι καπελάδες. Οι καπελάδες κατασκεύαζαν και εξακολουθούν να κατασκευάζουν ανδρικά και γυνεκεία καπέλα από διαφορετικά υλικά (μαλλί, βαμβάκι και άλλα φυσικά υλικά). Κατά την πρώην Γιουγκοσλαβία, τα καπέλα των τεχνιτών της παλιάς αγοράς των Σκοπίων ήταν ιδιαίτερα δημοφιλή στις Αδριατικές ακτές.\n\nΜερικά από τα μαγαζιά των καπελάδων της παλιάς αγοράς υπήρχαν για σχεδόν 200 χρόνια. ",
                "longitude": 21.437272 ,
                "latitude": 42.001472
            },
            {
                "id": 8,
                "name": "Ξυλογλυπτική",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Στο τέλος αυτής της περιήγησης θα επισκεφθούμε την εκκλησία της Αγίας Αναλήψεως του Σωτήρος για να δείτε τα πιο μοναδικά ξυλόγλυπτα σκαλίσματα της χώρας μας.\n\nΗ ξυλογλυπτική έχει χιλιετή παράδοση στη Μακεδονία η οποία ιδιαίτερα εκφράζεται την περίοδο από το 16ο έως το 19ο αιώνα. Οι ξυλογλύπτες συχνά δούλευαν σε ομάδες που αποτελούνταν από μάστορες και βοηθούς. Δούλευαν συχνά με αποξηραμένο καρυδόξυλο, το οποίο το επεξεργάζονταν με σμίλες και σφυριά. Προσπαθούσαν πάντα να φτιάξουν το ξυλόγλυπτο σκάλισμα μόνο από ένα κομμάτι ξύλου. Σήμερα δεν υπάρχουν ξυλογλύπτες στην παλιά αγορά, όμως μπορείτε δείτε ένα από τα πιο διάσημα ξυλόγλυπτα σκαλίσματα της χώρας - το τέμπλο της εκκλησίας της Αγίας Αναλήψεως του Σωτήρος, πάνω στο οποίο κυριαρχούν μοτίβα και σκηνές από την Παλαιάς Διαθήκης. Κατασκευάστηκε από την ομάδα του Πέτρε Γκάργατα τον 19ο αιώνα.",
                "longitude": 21.435814,
                "latitude": 42.000761
            },
            {
                "id": 9,
                "name": "Το Μουσείο της Παλιάς Αγοράς των Σκοπίων (το Σουλί Αν)",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Το Μουσείο της Παλιάς Αγοράς στεγάζεται στο Σουλί Αν, το οποίο είναι ένα από τα μερικά αν της παλιάς αγοράς. Η ονομασία του Σουλί Αν ή αλλιώς «το υγρό αν» προέρχεται από τον ποταμό Σέραβα, ο οποίος κυλούσε, παλαιότερα, σε κοντινή απόσταση. Το αν έχει έκταση άνω των 2000 m2. Χτίστηκε το 15ο αιώνα, ενώ το 16ο αιώνα ο πάνω όροφος μετατράπηκε σε μαγαζιά. Το Σουλί Αν υπέστη στο καταστροφικό σεισμό των Σκοπίων του 1963, μετά από τον οποίο αποκαταστάθηκε. Εκτός από το Μουσείο, στο κτήριο επίσης στεγάζεται και η Σχολή Καλών Τεχνών του Πανεπιστημίου «Αγίων Κυρίλλου και Μεθοδίου».\n\nΤο Μουσείο ιδρύθηκε το 1983 και έχει 500 m2, παρουσιάζει την ιστορία, την πολιτιστική αξία και τις τέχνες της παλιάς αγοράς.\n\nΗ είσοδος είναι ελεύθερη. ",
                "longitude": 21.437739,
                "latitude": 42.001580
            }
        ]
    },
    {
        "id": 4,
        "name": "Το μακεδονικό ρουμπίνι",
        "info_mp3": "tour_4_mk",
        "info_text": "Μια από τις ιδιαιτερότητες της παλιάς αγοράς των Σκοπίων είναι ότι σήμερα ένα μεγάλο μέρος της αγοράς είναι επικεντρωμένο στην κατασκευή και την πώληση κοσμημάτων.\n\nΟ πληθυσμός της Μακεδονίας πάντα είχε μια ιδιαίτερη στάση απέναντι στα κοσμήματα διαφορετικών υλών. Τα κοσμήματα και τα διακοσμητικά αντικείμενα είναι παρόντα και στα αρχαιολογικά ευρήματα που βρέθηκαν στην περιοχή των Σκοπίων και χρονολογούνται από τους αρχαίους χρόνους.\n\nΣε αυτή την περιήγηση θα έχετε την ευκαιρία να μάθετε για την παράδοση της παραγωγής και της πώλησης κοσμημάτων στην παλιά αγορα. Στα πλαίσια αυτής της περιήγησης θα μπορείτε να γνωρίσετε τους τεχνίτες που ασχολούνται με αυτή την τέχνη, να ακούσετε την ιστορία του μακεδονικού ρουμπινιού και του μακεδονικού φιλιγκράν, αλλά και να επισκεφθείτε τη μακριά οδό των Χρυσοχόων. Εδώ σίγουρα θα βρείτε το πολύτιμό σας λίθο στα Σκόπια.\n\nΗ περιήγηση αυτή ξεκινάει από τη βόρεια πλευρά της αγοράς, κοντά στη βόρεια Πύλη. Σας συνιστούμε να επιλέξετε αυτή την περιήγηση αφού ήδη έχετε επισκεφτεί τις τοποθεσίες ιστορικής κληρονομιάς της παλιάς μας πόλης και που σας ενδιαφέρουν.",
        "image": "old_bazaar_skopje1",
        "number_of_points": 5,
        "places": [
            {
                "id": 1,
                "name": "Το μακεδονικό ρουμπίνι",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Στην αρχή αυτής της περιήγησης θα σας πούμε την ιστορία του μακεδονικού ρουμπίνι\n\nΤο μακεδονικό ρουμπίνι αποτελεί μοναδικό κόσμημα του ορυκτού κορουνδίου της χώρας μας. Το ορυκτό κορούνδιο μπορείτε να το βρείτε στη φύση σε δύο τύπους ρουμπίνι και ζαφείρι. Το μακεδονικό ρουμπίνι χαρακτηρίζεται από υψηλή αντοχή (9,0 στην κλίμακα Μος, μόνο το διαμάντι είναι πιο σκληρό από αυτό το ορυκτό). Είναι γνωστό για το ιδιαίτερο του ροζ-κόκκινο χρώμα, σαν σμέουρο.\n\nΤο WallStreet Int. αποκαλούσε το μακεδονικό ρουμπίνι - ένα «μεταφυσικό πολύτιμο λίθο αγάπης». Στην παλιά αγορά μπορείτε να βρείτε κοσμήματα διακοσμημένα με μακεδονικό ρουμπίνι και ένα κόσμημα με αυτή την πέτρα αποτελεί ένα ιδανικό δώρο και αναμνηστικό. Πολλά διάσημα πρόσωπα στον κόσμο έχουν κοσμήματα και διακοσμιτικά αντικείμενα με μακεδονικό ρουμπίνι.\n\nΗ εφαρμογή μας έχει το χρώμα του μακεδονικού ρουμπινιού.",
                "latitude": 42.002486,
                "longitude": 21.439076
            },
            {
                "id": 2,
                "name": "Ο χρυσοχόος ",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Οι χρυσοχόοι φτιάχνουν κοσμήματα από χρυσό, ασήμι και άλλα πολύτιμα υλικά. Οι χρυσοχόοι φτιάχνυν και σήμερα δαχτυλίδια, περιδέραια, σκουλαρίκια, πόρπες (πόρπες φορεσιάς) κτλ. Επίσης, επιδιορθώνουν το κοσμήματα. Σήμερα στην παλιά αγορά, ακόμα θα βρείτε μερικά μαγαζιά όπου ανθίζει αυτή η τέχνη. Επισκεφθείτε τα και γνωρίστε αυτή την παλιά τεχνική.",
                "latitude": 42.002399,
                "longitude": 21.438934
            },
            {
                "id": 3,
                "name": "Ο ωρολογοποιός ",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Σε αυτό το τμήμα της παλιάς αγοράς, κοντά στους χρυσοχόους και την οδό των Χρυσοχόων υπάρχει άλλη μιζ ενδιαφέρουσα τέχνη – η τέχνη του ωρολογοποιού. Οι ωρολογοποιοί ήταν πολύ σεβαστοί τεχνίτες στην παλιά αγορά. Ως αποτέλεσμα των τεχνολογικών εξελίξεων, οι ωρολογοποιοί έγιναν πολύ δημοφιλείς, ιδιαίτερα στα τέλη του 19ου και 20ου αιώνα. Στην παλιά αγορά σήμερα υπάρχουν μερικοί ωρολογοποιοί που επιδιορθώνουν και συντηρούν ρολόγια.\n\nΑν έχετε κάποιο πρόβλημα με το ρολόι σας, οι ωρολογοποιοί της παλιάς αγοράς είναι το σωστό μέρος για εσάς.",
                "longitude": 21.438130,
                "latitude": 42.001971
            },
            {
                "id": 4,
                "name": "Η οδός των Χρυσοχόων",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Η οδό των Χρυσοχόων, όπως αποκαλείται επισήμως, είναι ένας μοναδικός δρόμος για την παλιά μας αγορά. Είναι μια από τις μεγαλύτερες οδούς της παλιάς αγοράς. Με την πάροδο του χρόνου, στην παλιά αγορά, διάφορες τέχνες συγκεντρώνονται σε ορισμένες τοποθεσίες.\n\nΑυτή η τάση είναι ορατή και σε αυτή την οδό, η οποία στην πραγματικότητα αποτελεί τη μεγαλύτερη συγκέντρωση χρυσοχόων και μαγαζιών που πουλάνε κοσμήματα και άλλα πολύτιμα υλικά στο ίδιο μέρος. Σήμερα, εδώ μπορείτε να βρείτε δαχτυλίδια, σκουλαρίκια, βέρες γάμου, βραχιόλια, μαργαριτάρια, αλλά και το διάσημο μακεδονικό φιλιγκράν.",
                "dots": [
                    {
                        "id": 1,
                        "name": "Златарска улица",
                        "latitude": 42.000767,
                        "longitude": 21.436863
                    },
                    {
                        "id": 2,
                        "name": "Златарска улица",
                        "latitude": 42.001563,
                        "longitude": 21.437334
                    }],
                "longitude": 21.436851,
                "latitude": 42.000822
            },
            {
                "id": 5,
                "name": "Το φιλιγκράν",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Η φιλιγκριτική τέχνη έχει μακρά παράδοση στη χώρα μας. Αυτή η τέχνη αποτελεί κατασκευή κοσμημάτων με κάμψη, στρίψιμο και πλέξιμο λεπτών μεταλλικών συρμάτων (συνήθως ένα λεπτό χρυσό ή ασημένιο σύρμα παρόμοιο με δαντέλα), και η ένωση μεταξύ τους στα σημεία επαφής.\n\nΤα πιο γνωστά κοσμήματα είναι οι καρφίτσες (ειδικά σε μορφή πεταλούδας), τα σκουλαρίκια, τα κουμπιά, τα θρησκευτικά σύμβολα και άλλα προσωπικά διακοσμητικά αντικείμενα κατασκευασμένα σύμφωνα με την φιλιγκριτική τέχνη. Η κατασκευή ενός αντικειμένου απαιτεί τουλάχιστον μία εβδομάδα συνεχούς αφοσίωσης.\n\nΈνας από τους τεχνίτες του φιλιγκράν στην αγορά Αδέμ, δήλωσε: «Το φιλιγκράν δεν τίποτα άλλο παρά τέχνη. Όχι μόνο που λάμπει με παράδοση, μοναδικότητα και φινέτσα, αλλά και κρύβει την αγάπη του δημιουργού του .»\n\nΗ κατασκευή του φιλιγκράν ήταν στα πρόθυρα της εξαφάνισης, αλλά τα τελευταία δέκα χρόνια δημιουργήθηκε μια νέα γενιά νέων καλλιτεχνών και τεχνιτών που ενέπνευσαν ένα νέο πνεύμα στη τέχνη αυτή. Ως εκ τούτου, το φιλιγκράν ως κληρονομιά από τις προηγούμενες γενιές, εξακολουθεί να κατασκευάζεται εδώ και να υπάρχει ενδιαφέρον για κομμάτια χειροποίητων κοσμημάτων. Όλοι όσοι ξέρουν πώς να εκτιμάνε τη χειροποίητη εργασία, αγοράζουν τα φιλιγκράν. Τον τελευταίο καιρό, το φιλιγκράν είναι διακοσμημένο και με μακεδονικό ρουμπίνι και με αυτό το τρόπο μπορείτε να αποκτήσετε ένα αναγνωρίσιμο και μοναδικό κόσμημα από τη χώρα μας.\n\nΤο λογότυπο της εφαρμογή μας αποτελέι ένα φιλιγκράν σε μορφή πεταλούδας.\n\n",
                "dots": [
                    {
                        "id": 1,
                        "name": "Филигран",
                        "latitude": 42.001059,
                        "longitude": 21.436997
                    },
                    {
                        "id": 2,
                        "name": "Филигран",
                        "latitude": 42.001151,
                        "longitude": 21.436998
                    }],
                "longitude": 21.436853,
                "latitude": 42.000908
            }
        ]
    },
    {
        "id": 5,
        "name": "Έμποροι με μεγάλο χαμόγελο",
        "info_mp3": "tour_5_mk",
        "info_text": "Τα ψώνια είναι μια αγαπημένη συνήθεια για κάθε τουρίστα. Αυτό συμβαίνει στην παλιά αγορά των Σκοπίων εδώ και αιώνες, και οι έμποροί της είναι γνωστοί για την ευγένειά τους.\n\nΣε αυτή την περιήγηση θα μάθετε περισσότερα για την εμπορική παράδοση της παλιάς αγοράς, καθώς και για τα χαρακτηριστικά των παραδοσιακών ενδυμάτων και θα επισκεφθείτε μαγαζιά όπου πωλούνται γούνες, υποδήματα και φορέματα\n\nΜια ξεχωριστή θέση σε αυτή την περιήγηση έχει η ανθρωπίστρια, ιεραπόστολος και νικήτρια του βραβείου Νόμπελ, η Μητέρα Τερέζα. Η οικογένειά της είχε ένα εμπορικό μαγαζί στην παλιά αγορά. Η Μητέρα Τερέζα είναι η πιο διάσημη σκοπιανή, η ιστορία της είναι ιδιαίτερη με τον τρόπο της και στενά συνδεδεμένη με την παλιά μας πόλη.\n\nΕπίσης, θα επισκεφτείτε και το μεγαλύτερο Αν στην παλιά αγορά όπου για πολλούς αιώνες διέμεναν έμποροι που μετέφεραν εμπορεύματα στην πόλη μας. Στο τέλος θα επισκεφθείτε και τη μεγαλύτερη ανοικτή αγορά στα Σκόπια - το Μπιτ-παζάρι.\n\nΈνα πράγμα είναι κοινό για όλα τα μέρη που θα επισκεφθείτε - παντού θα σας υποδεχτούν με μεγάλο χαμόγελο. Απολαύστε το!",
        "image": "old_bazaar_skopje2",
        "number_of_points": 8,
        "places": [
            {
                "id": 1,
                "name": "Εμπορική παράδοση",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Το εμπόριο είναι παρόν στην παλιά αγορά για μεγάλο χρονικό διάστημα και αποτελέι τη δεύτερη πιο σημαντική επιχειρηματική δραστηριότητα. Το εμπότιο αναβιώνει ιδιαίτερα στο πρώτο μισό του 19ου αιώνα, όταν αναπτύσσονται οι σχέσεις με την Κεντρική Ευρώπη, τη Βιέννη, τη Λειψία, την Οδησσό και το Κίεβο. Στο παρελθόν, στην παλιά αγορά είχαν μαγαζιά και έμποροι από τη Βενετία και το Ντουμπρόβνικ, καθώς και οι Εβραίοι. Στα διάσημα μαγαζιά (αποθήκες) της παλιάς αγοράς, συχνά πραγματοποιόνταν το χονδρικό εμπόριο. Το 17ο αιώνα, ο διάσημος χρονογράφος και περιηγητής ο Εβλιγιά Τσελεμπή γράφει ότι η αγορά των Σκοπίων μοιάζει με την αγορά της Βαγδάτης.\n\nΤο εμπόριο είναι σημαντικό, διότι αποτελεί κύριο μέσο επιρροής στον πολιτισμό, τα έθιμα και τη μόδα. Κατά τη διάρκεια του 19ου αιώνα διοργανώνονταν πανηγύρια, στις οποίες συμμετείχαν εγχώριοι και ξένοι έμποροι. Ο αριθμός των Αν και η χωρητικότητά τους στην παλιά αγορά αποδεικνύει τη μετακίνηση ξένων εμπόρων. Το εμπόριο είναι παρόν και σήμερα.",
                "latitude": 41.999384,
                "longitude": 21.435656
            },
            {
                "id": 2,
                "name": "Το Καπάν Αν",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Η φιλοξενία ήταν η τρίτη πιο σημαντική δραστηριότητα της παλιάς αγοράς. Στην αγορά υπήρχαν αρκετές εγκαταστάσεις που πρόσφεραν τη δυνατότητα διανυκτέρευσης στους εμπόρους οι οποίοι επισκέφτονταν τα Σκόπια.Τα αν, συνήθως ήταν σε άμεση κοντινή απόσταση από από τα τζαμιά και τα χαμάμ που επέτρεπαν τη διατήρηση της προσωπικής υγιεινής. Υπήρχαν πολλά αν και καραβάν σαράι. Η διαφορά ήταν στο ότι για διαμονή στα αν έπρεπε να πληρώσουν, ενώ για τα καραβάν σαράι δεν πλήρωναν, όμως ο επιβάτης έπρεπε να φέρει μαζί του κρεβάτι ή στρώμα.\n\nΗ διαμονή ήταν σε δωμάτια όπου κοιμούνταν περισσότερα άτομα, και τους έδιναν κρεβάτι και νερό. Στα αν, επίσης υπήρχαν αποθήκες για τα εμπορεύματα των εμπόρων.\n\nΟι ιδιοκτήτες των Αν ονομαζόταν χαντζήδες, αυτό το επάγγελμα ήταν κληρονομικό με το οποίο ασχολούνταν και οι Χριστιανοί και οι Μουσουλμάνοι. Στα τέλη του 19ου αιώνα υπήρχαν 20 αν στην παλιά αγορά των Σκοπίων.\n\nΣτην αρχή αυτής της περιήγησης, σας προτείνουμε να επισκεφθείτε ένα παραδοσιακό αν. Το Καπάν Αν χτίστηκε το 15ο αιώνα κατά την εποχή του Ισά Μπέη. Το όνομα του προέρχεται από την αραβική λέξη «kabban» η οποία ορίζει είτε μία μεγάλη τραπεζαρία, είτε μία πλάστιγγα ή ορίζει «κλειστό πανσιόν». Το αν διαθέτει δύο εισόδους και 44 δωμάτια.\n\nΣήμερα, γύρω από το αν μπορείτε να βρείτε πολλά εστιατόρια όπου μπορείτε να δοκιμάσετε τα παραδοσιακά φαγητά της παλιάς αγοράς.",
                "latitude": 42.000101,
                "longitude": 21.436828
            },
            {
                "id": 3,
                "name": "Ο γουναράς",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Στην παλιά αγορά υπήρχε μακρά παράδοση παραγωγής και πώλησης δερμάτινων ειδών. Στο παρελθόν, στην παλιά αγορά υπήρχαν αρκετές τέχνες που ασχολούνταν με την επεξεργασία δερμάτων: κιουρτζήδες (παρήγαγαν δερμάτινα ρούχα, κυρίως από αρνιά ή αλεπούδες) κτλ. Σήμερα έχουν μείνει μόνο μερικά μαγαζιά που ασχολούνται με αυτή την τέχνη. ",
                "longitude": 21.436703,
                "latitude": 42.000372
            },
            {
                "id": 4,
                "name": "Η οικογένεια της Μητέρας Τερέζας και το εμπόριο",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Η Μητέρα Τερέζα, δηλαδή η Γκόντζα Μπογιατζίου, είναι η μεγαλύτερη σκοπιανή.  Γεννήθηκε στο κέντρο των Σκοπίων σε μια οικογένεια με μακρά εμπορική παράδοση που χρονολογείται από τα μέσα του 18ου αιώνα. Η οικογένειά της η Μπογιατζίου είχε δικό της μαγαζί στην παλιά αγορά όπου στεγάζονταν οι έμποροι που έρχονταν στην πόλη τις ημέρες της παζαριού. Ο παππούς της, ο Νικόλα είχε ένα μαγαζί με οικοδομικά υλικά.\n\nΗ Μητέρα Τερέζα έγινε γνωστή για το ανθρωπιστικό και ιεραποστολικό της έργο στην Ινδία για το οποίο κέρδισε και το Βραβείο Νόμπελ Ειρήνης το 1979.\n\nΣήμερα μπορείτε να επισκεφθείτε το Σπίτι Μνημείο της Μητέρας Τερέζας, που βρίσκεται στην άλλη πλευρά του ποταμού Αξιού (Βαρδάρη), στην οδό Μακεδονίας.",
                "longitude": 21.437527,
                "latitude": 41.999164
            },
            {
                "id": 5,
                "name": "Υποδήματα ",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Όπως ήδη είδαμε, η τέχνη του τσαγκάρη ήταν μια από την πιο διάσημες τέχνες στην παλιά αγορά των Σκοπίων. Κατασκεύαζαν παραδοσιακά παπούτσια. Στα μέσα του 19ου αιώνα, ως αποτέλεσμα των ευρωπαϊκών τάσεων, άρχισε να αναπτύσσεται η τέχνη του τσαγκάρη. Με αυτή τη τέχνη ασχολούνταν Χριστιανοί, Μουσουλμάνοι και Εβραίοι. Στην παλιά αγορά κατασκευάζονταν και πουλούνταν ένα είδος τσαρουχιών από χοιρινό δέρμα. Σήμερα οι άνθρωποι δεν φοράνε πια τσαρούχια, αλλά μπορείτε να αγοράσετε ένα ζευγάρι στα μαγαζιά αναμνηστικών δώρων ή ίσως μοντέρνα παπούτσια βιομηχανικής παραγωγής.",
                "longitude": 21.437325,
                "latitude": 42.000920
            },
            {
                "id": 6,
                "name": "Το Μπεζεστένι ",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Όπως και πολλά άλλα κτήρια της παλιάς αγοράς, έτσι κι αυτό καταστράφηκε στην πυρκαγιά του 1689. Ο ίδιος ο όρος «μπεζεστένι» σημαίνει ένα καλυμμένο παζάρι. Το παλιό Μπεζεστένι είχε 6 θόλους και κατά το 15ο αιώνα εδώ υπήρχαν περίπου 50 μαγαζιά εδώ.\n\nΤο σημερινό Μπεζεστένι αποκαταστάθηκε στις αρχές του 19ου αιώνα. Πρόκειται για μια πέτρινη δομή σε ορθογώνιο σχήμα, στην οποία παρατηρείται η επίδραση της δυτικής αρχιτεκτονικής. Έχει τέσσερις εισόδους, οι οποίες είναι τοποθετημένες στα κεντρικά τμήματα των προσόψεων και στις τέσσερις πλευρές.\n\nΔυστυχώς, το Μπεζεστένι των Σκοπίων δεν είναι πολύ δημοφιλή, αλλά είναι ενδιαφέρον από αρχιτεκτονικής άποψης ως σύμβολο του εμπορίου σε μια παλιά εποχή.",
                "longitude": 21.437071,
                "latitude": 42.001577
            },
            {
                "id": 7,
                "name": "Παραδοσιακά ενδύματα και φορεσιές",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Η παλιά αγορά των Σκοπίων είναι επίσης γνωστή για τη μακρά παράδοση της κατασκευής ενδυμάτων. Πολύ διαφορετικές τέχνες που σχετίζονται με την παραγωγή ενδυμάτων υπήρχαν για μεγαλύτερο χρονικό διάστημα. Οι καφταντζήδες έφταχναν ενδύματα από ειδικά υφάσματα (βελούδο, βαμβάκι), οι αμπατζήδες έφταχναν ενδύματα από τσόχα, οι τερζίδης (ράφτες) έφταχναν ενδύματα από λεπτότερα υλικά, κεντήματα από χρυσό, ασήμι και χαλκό.\n\nΗ επιρροή του ευρωπαϊκού πολιτισμού και της μόδας άφσηε το σημάδι της. Μετά από τον Πρώτο Παγκόσμιο Πόλεμο, αυτές οι τέχνες εξαφανίζονται αργά. Περισσότερες πληροφορίες για αυτές τις τέχνες μπορείτε να βρείτε στο Μουσείο της Παλιάς Αγοράς των Σκοπίων ή επισκεφθείτε το Μουσείο της Μακεδονίας όπου όπου εκτίθεται μια πολύτιμη εθνολογική συλλογή. Πολύ καλή ιδέα είναι να επισκεφθείτε ένα μαγαζί μπογιατζή, όπου μπορείτε να δείτε πώς είναι κατασκευασμένα διαφορετικά υφάσματα από τα οποία φτιάχνουν ρούχα.\n\nΣήμερα, στα σοκάκια της παλιάς αγοράς, μπορείτε να βρείτε μοντέρνα ρούχα και η αγορά είναι ιδιαίτερα γνωστή για καταστήματα νυφικών και επίσημων φορεμάτων.",
                "longitude": 21.437728,
                "latitude": 42.001579
            },
            {
                "id": 8,
                "name": "Το Μπιτ-παζάρι",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Σε άμεση κοντινή απόσταση από την παλιά αγορά, στη βόρεια της πλευρά είναι το μεγαλύτερο και παλαιότερο παζάρι της πόλης - το Μπιτ-παζάρι. Στο παζάρι θα περάσετε από την βόρεια πύλη, από την οποία έβγαιναν στο δρόμο προς την Κωνσταντινούπολη.\n\nΑυτό το παζάρι παλιά βρισκόταν δίπλα στην εκκλησία της Αγίας Αναλήψεως του Σωτήρος, στην ανατολική πλευρά της παλιάς αγοράς.\n\nΤο όνομά του σε μια κυριολεκτική μετάφραση από τα τούρκικα σημαίνει «μπόλβιν παζάρι». Ημέρα παζαριού στην αρχή ήταν η Κυριακή, και αργότερα η Τρίτη και η Παρασκευή, που έχει διατηρηθεί μέχρι σήμερα. Το παζάρι αυτό λειτουργεί από τον Μεσαίωνα.\n\nΣτο παζάρι πουλούνται και πουλούνταν φρέσκα γεωργικά, κτηνοτροφικά και βιοτεχνικά προϊόντα. Στο τέλος αυτής της περιήγησης επισκεφτείτε το παζάρι και βιώστε την ανατολίτικη γοητεία στην καρδιά των Σκοπίων.",
                "longitude": 21.439425,
                "latitude": 42.003379
            }
        ]
    },
    {
        "id": 6,
        "name": "Φαγητά για την ψυχή",
        "info_mp3": "tour_6_mk",
        "info_text": "Η περιήγηση «Φαγητά για την ψυχή» προορίζεται για τους γκουρμέ. Αυτή η περιήγηση θα σας παρουσιάσει τις γεύσεις του παραδοσιακού φαγητού, ποτών και τα πιο δημοφιλή πιάτα σε αυτό το μέρος του κόσμου.\n\nΤο φαγητό στην παλιά αγορά, όπως και σε άλλα μέρη της χώρας, έντονα επηρεάζεται από τις εθνικές ιδιαιτερότητες, τις γειτονικές χώρες, αλλά και τη Μέση Ανατολή. Τα περισσότερα από τα εστιατόρια προσφέρουν ένα συνδυασμό εθνικών πιάτων με γνωστές διεθνή σπεσιαλιτέ.\n\nΩστόσο, η συμβουλή μας είναι να δοκιμάσετε κάτι που δεν μπορείτε σε άλλα μέρη: μπουρέκι, κεμπάπ, φασουλοταβά ή αλλιώς τάβτσε- γράφτσε ή τα φημισμένα γλυκά. Σε αυτή την περιήγηση θα ακούσετε περισσότερα για το λαϊκό παιχνίδι τάβλι, αλλά και την ιστορία της προετοιμασίας φαγητού στην παλιά αγορά.\n\nΕπιτέλους, σε αντίθεση με τις άλλες περιηγήσεις, η περιήγηση «Φαγητά για την ψυχή» διαρκεί απεριόριστα. ",
        "image": "old_bazaar_skopje3",
        "number_of_points": 7,
        "places": [
            {
                "id": 1,
                "name": "Μπουρέκι",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Το μπουρέκι προέρχεται από την Ανατολή. Είναι εξαιρετικά δημοφιλές σε όλα τα Βαλκάνια και στην περιοχή υπάρχουν αρκετές παραλλαγές του.\n\nΕάν επισκεφθείτε την παλιά μας πόλη το πρωί, ο ιδανικός τρόπος για να ξεκινήσετε την περιήγησή σας είναι για πρωινό να έχετε ένα μπουρέκι. Ένα τέταρτο μπουρέκι και γιαούρτι ή αριάνι είναι το αγαπημένο πρωινό για όλους τους σκοπιανούς.\n\nΠρόκειται για μια ψημένη τραγανή πίτα με τυρί, κιμά, σπανάκι και παρόμοια.\n\nΌταν αγοράζεται, θα πρέπει να επιλέξετε τη γεύση και το γέμισμα που προτιμάτε. Το μπουρέκι συνήθως ψήνεται σε ένα στρογγυλό μεγάλο ταψί  και στη συνέχεια κόβεται σύμφωνα με την επιθυμία του πελάτη (1/4, 1/8). Σερβίρεται πάντα ζεστό. Καλή σας όρεξη!",
                "dots": [
                    {
                        "id": 1,
                        "name": "Бурек",
                        "latitude": 42.000603,
                        "longitude": 21.436925
                    }],
                "latitude": 42.000025,
                "longitude": 21.437169
            },
            {
                "id": 2,
                "name": "Τσάι και καφές",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Η παλιά αγορά είναι ένα ιδανικό μέρος για να πιείτε ένα ζεστό ή κρύο ρόφημα. Ο καφές ή το τσάι στην παλιά αγορά αποτελεί τελετουργία. Ακόμα και στην είσοδο της παλιάς αγοράς θα βρείτε πολλές καφετέριες . Επιλέξτε αυτή που σας αρέσει περισσότερο. Όλες είναι όμορφες με τον δικό του τρόπο και προσφέρουν μια νέα, διαφορετική εμπειρία.\n\nΣτην παλιά αγορά το τσάι ονομάζεται «τουρκικό τσάι». Η παράδοση της κατανάλωσης τσαγιού σχετίζεται προφανώς με την τουρκική (οθωμανική) κληρονομιά. Το τσάι έχει ένα κόκκινο-καφέ χρώμα και σερβίρεται σε μικρά γυάλινα ποτήρια. Δοκιμάστε το σε ένα από τα πολλά μπαρ της παλιάς αγοράς, αλλά προσέξτε όμως την ποσότητα, επειδή είναι αρκετά ισχυρό.\n\nΣε πολλές καφετέριες μπορείτε να δοκιμάσετε διαφορετικούς τύπους καφέδων. Σας συνιστούμε να δοκιμάσετε παραδοσιακό τουρκικό καφέ με λουκούμι ή αν έρθετε κατά τους καλοκαιρινούς μήνες, δοκιμάστε ένα κρύο καφέ Ness. Η επιλογή είναι δική σας!",
                "dots": [
                    {
                        "id": 1,
                        "name": "Чај и кафе",
                        "latitude": 42.000159,
                        "longitude": 21.435811
                    },
                    {
                        "id": 2,
                        "name": "Чај и кафе",
                        "latitude": 41.999792,
                        "longitude": 21.435757
                    },
                    {
                        "id": 3,
                        "name": "Чај и кафе",
                        "latitude": 42.000195,
                        "longitude": 21.436098
                    },
                    {
                        "id": 4,
                        "name": "Чај и кафе",
                        "latitude": 42.000403,
                        "longitude": 21.436441
                    }
                ],
                "latitude": 42.000956,
                "longitude": 21.437379
            },
            {
                "id": 3,
                "name": "Τάβλι",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Το τάβλι είναι ένα επιτραπέζιο παιχνίδι ψυχαγωγίας το οποίο συνήθως μπορείτε να παίξετε στις καφετέριες και τα μπαρ της παλιάς αγοράς. Θεωρείται ότι είναι παλιό πάνω από 5000 χρόνια και προέρχεται από το Ιράν. Το τάβλι είναι ένα παιχνίδι για δύο παίκτες, ο κάθε παίκτης κατέχει 15 πούλια, που κινούνται ανάμεσα σε 24 πεδία (τρίγωνα) σύμφωνα με τα αποτελέσματα δυο ζαριών. Σκοπός του παιχνιδιού είναι κάθε παίκτης είναι να μαζέψει πρώτος όλα τα πούλια από το ταμπλώ. Υπάρχουν διάφορες παραλλαγές του παιχνιδιού και πολλαπλά επίπεδα.",
                "longitude": 21.435594,
                "latitude": 41.999359
            },
            {
                "id": 4,
                "name": "Συλλογή δοχείων από τον Μεσαίωνα",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Σε ένα από τα διαλείμματα ανάμεσα στα γεύματα, σας συνιστούμε να μάθετε περισσότερα για το ιστορίας της προετοιμασίας φαγητού στην παλιά αγορά.\n\nΕάν σας ενδιαφέρει, σας συμβουλεύουμε να ρίξετε μια ματιά στη συλλογή των μεσαιωνικών δοχείων που μπορείτε να δείτε στο Μουσείο της Παλιάς Αγοράς των Σκοπίων, που βρίσκεται στο Σουλί Αν. Εδώ θα βρείτε πολλές ενδιαφέρουσες πληροφορίες για την παλιά αγορά των Σκοπίων.",
                "longitude": 21.437821,
                "latitude": 42.001613
            },
            {
                "id": 5,
                "name": "Κεμπάπ",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "dots": [
                    {
                        "id": 1,
                        "name": "Ќебапи",
                        "latitude": 41.999629,
                        "longitude": 21.436463
                    },
                    {
                        "id": 2,
                        "name": "Ќебапи",
                        "latitude": 42.000398,
                        "longitude": 21.436914
                    }
                ],
                "info_text": "Αν είναι ώρα για μεσημεριανό ή βραδυνό, τότε η παλιά αγορά είναι το κατάλληλο μέρος για το αυθεντικό γεύμα σας στα Σκόπια. Δεν θα δοκιμάσετε πλήρως το πνεύμα της παλιάς πόλης, αν δεν δοκιμάσετε τα κεμπάπ στην παλιά αγορά των Σκοπίων.\n\nΣε αντίθεση με τη Δύση, όπου το κεμπάπ έχει διαφορετικό νόημα, στα Σκόπια και στα Βαλκάνια αναφέρεται σε ένα ρολό κομμάτι κιμά (κυρίως βόειο κρέας), ψημένο σε ψησταριά.\n\nΣυνήθως σερβίρονται 10 κεμπάπ με φρεσκοψημένη πίτα, ψιλοκομμένο κρεμμύδι, μπούκοβο και ψητή πιπεριά.\n\nΤα κεμπάπ είναι το αναγνωρίσιμο γκουρμέ, σύμβολο των Σκοπίων και είναι ιδανικά για μεσημεριανό γεύμα ή δείπνο στην παλιά αγορά. Μπορείτε να δοκιμάσετε άλλα αναγνωρίσιμα πιάτα, όπως το Λαχματζούν (τούρκικη πίτσα με κιμά) ή πιδέ.",
                "longitude": 21.436155,
                "latitude": 41.999755
            },
            {
                "id": 6,
                "name": "Φασουλοταβάς - Τάβτσε-γράφτσε",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Εάν είστε χορτοφάγος, τότε η καλύτερη επιλογή για εσάς είναι ο φασουλοταβάς - Τάβτσε-γράφτσε, μια αυθεντικό σπεσιαλιτέ από τη χώρα μας. Πρόκειται για ένα παραδοσιακό μαγείρεμα φασολιών, η οποία πρώτα βράζεται και στη συνέχεια ψήνεται σε ένα δοχείο με άλλα συστατικά όμως κρεμμύδια, αποξηραμένες πιπεριές, μαϊντανό, σκόρδο κλπ.\n\nΜπορείτε επίσης να το συνδυάσετε με διάφορα είδη κρέατος στη σχάρα που έχουν στα εστιατόρια.",
                "dots": [
                    {
                        "id": 1,
                        "name": "Тавче гравче",
                        "latitude": 41.999607,
                        "longitude": 21.436495
                    },
                    {
                        "id": 2,
                        "name": "Тавче гравче",
                        "latitude": 42.000301,
                        "longitude": 21.437289
                    }
                ],
                "longitude": 21.437134,
                "latitude": 42.000263
            },
            {
                "id": 7,
                "name": "Τα γλυκά της Παλιάς Αγοράς",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Ο καλύτερος τρόπος για να ολοκληρώσετε αυτή την περιήγηση είναι να δοκιμάσετε γλυκά της παλιάς αγοράς.\n\nΗ ζαχαροπλαστική τέχνη έχει μακρά παράδοση στην παλιά αγορά. Τα γλυκά της παλιάς αγοράς των Σκοπίων ήταν ευρέως γνωστά. Για πολλούς αιώνες, παράγονταν γλυκά, χαλβά, καραμέλα, μπόζα κτλ.\n\nΣήμερα στην παλιά αγορά μπορείτε να δοκιμάσετε όλες αυτές τις γλυκές απολαύσεις από το παρελθόν. Εδώ μπορείτε να δοκιμάσετε μια ποικιλία ανατολίτικων γλυκών: τουλούμπα, μπακλαβάς, διάφορα γλυκά και πολλά άλλα.\n\nΕπιλέξτε αυτό που σας αρέσει περισσότερο. Στους ξένους τουρίστες, η μπακλαβάς Άγγελα Μέρκελ ήταν ιδιαίτερα δημοφιλής τα τελευταία χρόνια. Ο ιδανικός συνδυασμός με τα γλυκά είναι μια μποζά ή λεμονάδα.",
                "dots": [
                    {
                        "id": 1,
                        "name": "Слатки во чаршијата",
                        "latitude": 42.000694,
                        "longitude": 21.436479
                    },
                    {
                        "id": 2,
                        "name": "Слатки во чаршијата",
                        "latitude": 42.001563,
                        "longitude": 21.437279
                    },
                    {
                        "id": 2,
                        "name": "Слатки во чаршијата",
                        "latitude": 41.999582,
                        "longitude": 21.435790
                    }
                ],
                "longitude": 21.437248,
                "latitude": 42.000381
            }
        ]
    },
    {
        "id": 7,
        "name": "Το φως της παλιάς πόλης ",
        "info_mp3": "tour_7_mk",
        "info_text": "Η νυχτερινή ζωή στην παλιά πόλη είναι η πολύ δυναμική το καλοκαίρι. Διασκέδαση, υπαίθριες μουσικές εκδηλώσεις, όμορφες καλοκαιρινές βεράντες, γεμάτα εστιατόρια και πολλοί τουρίστες.\n\nΤα βράδια των Σκοπίων είναι ζεστά και γι 'αυτό η νυχτερινή ζωή στην παλιά αγορά διαρκεί μέχρι αργά το βράδυ.\n\nΗ πόλη μας έχει μακρά παράδοση όσο αφορά τη νυχτερινή ζωή. Για παράδειγμα, το 1924, όταν τα Σκόπια είχαν 50.000 κατοίκους στην πόλη, υπήρχαν περίπου 300 μπαρ.\n\nΣε αυτή την έβδομη περιήγηση μπορείτε να γνωρίσετε τη νυχτερινή ζωή της παλιάς πόλης. Θα σας πάμε στα δημοφιλή μέρη για φαγητό και διασκέδαση. Αυτή είναι η μοναδική περιήγηση που προτείνουμε για τη νύχτα. Να περάσετε ωραία και προσέξτε, στην παλιά αγορά δεν θα έχετε αίσθηση για το χρόνο.",
        "image": "old_bazaar_skopje1",
        "number_of_points": 7,
        "places": [
            {
                "id": 1,
                "name": "Δείπνο στην Παλιά Αγορά",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Εάν πεινάτε, ο καλύτερος τρόπος για να ξεκινήσετε τη βραδιά σας είναι με ένα γεύμα στην παλιά πόλη. Υπάρχουν πολλά εστιατόρια με παραδοσιακή και εθνική κουζίνα. Επιλέξτε το εστιατόριο που σας προσελκύει περισσότερο και απολαύστε. Για μάθετε περισσότερα για τα παραδοσιακά γεύματα της παλιάς αγοράς, επιλέξτε την περιήγηση «Φαγητά για την ψυχή».",
                "dots": [
                    {
                        "id": 1,
                        "name": "Вечера во чаршијата",
                        "latitude": 41.999430,
                        "longitude": 21.435566
                    },
                    {
                        "id": 2,
                        "name": "Вечера во чаршијата",
                        "latitude": 41.999382,
                        "longitude": 21.435869
                    }
                ],
                "latitude": 42.001049,
                "longitude": 21.438022
            },
            {
                "id": 2,
                "name": "Μουσική - Τσάλγια ",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Ένα από τα αναγνωρίσιμα χαρακτηριστικά της νυχτερινής ζωής όλων των παλιών αγορών σε όλη τη Μακεδονία, αλλά και τα Σκόπια είναι η μουσική – τσάλγια, σε μετάφραση\n\n«συναυλία ή μουσική». Πρόκειται για μια συγκεκριμένη ομάδα μουσικών που εκτελεί τραγούδια της Παλιάς Πόλης. Η τσάλγια ως ομάδα μουσικών εμφανίστηκε κατά τη διάρκεια του 19ου αιώνα. Αυτή η μουσική περιλαμβάνει τα ακόλουθα όργανα: διάφορα έγχορδα και μερικές φορές βιολί και κλαρινέτο. Αυτή η μουσική είναι ένα μείγμα βυζαντινού τραγουδιού, οθωμανικής μουσικής και μουσικών παραδόσεων όλων των κοινοτήτων που ζουν στη χώρα.",
                "latitude": 42.000505,
                "longitude": 21.435749
            },
            {
                "id": 3,
                "name": "Κρασί στην παλιά πόλη ",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Οι άνθρωποι της χώρας μας είναι ιδιαίτερα περήφανοι για την παραγωγή κρασιού. Υπάρχει μακρά ιστορία της παραγωγής κρασιού, η οποία ξεκινάσει από την αρχαιότητα. Στην χώρα μας υπάρχουν τρεις κύριες περιοχές κρασιού: το Ποβαρδάριε (κατά μήκος του ποταμού Αξιού (Βαρδάρη), η Πτσίνια - Οσόγοβο (στα σύνορα με τη Βουλγαρία) και η Πελαγονία - Πόλογκ (γύρω από τη λίμνη της Οχρίδας στα σύνορα με την Αλβανία). Στην χώρα μας κυριαρχεί η παραγώγη του κόκκινου κρασιού (80%). Στα αμπέλια καλλιεργούνται γνωστές τοπικές και διεθνείς ποικιλίες σταφύλιων, όπως Vranac, Merlot, Cabernet Sauvignon, Kratoshija, καθώς και ένα είδος αυτόχθονου σταφυλιού που καλλιεργείται μόνο στη χώρα μας - Stanushina.\n\nΣτη παλιά αγορά υπάρχουν πολλά μαγαζιά (εστιατόρια, καφετέριες, οινοποιεία) όπου μπορείτε να δοκιμάσετε το μακεδονικό κρασί. Τα περισσότερα από αυτά βρίσκονται στη νότια είσοδο της παλιάς αγοράς προς την εκκλησία της Αγίας Αναλήψεως του Σωτήρος, καθώς και κοντά στο Καπάν Αν και το Μνημείο του Σκεντέρμπεη.",
                "dots": [
                    {
                        "id": 1,
                        "name": "Вино во Стариот град",
                        "latitude": 42.000075,
                        "longitude": 21.436727
                    },
                    {
                        "id": 2,
                        "name": "Вино во Стариот град",
                        "latitude": 41.999529,
                        "longitude": 21.436866
                    }
                ],
                "longitude": 21.435777,
                "latitude": 42.000613
            },
            {
                "id": 4,
                "name": "Μεζές",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Ο ιδανικός συνδυασμός με το ποτό είναι ο μεζές στην παλιά αγορά. Η λέξη προέρχεται από την περσική γλώσσα και σημαίνει «νόστιμο». Ο μεζές είναι ένας συνδυασμός ζεστών και κρύων πιάτων σε μικρές ποσότητες που σερβίρονται στην αρχή του γεύματος. Είναι χαρακτηριστικός για τις χώρες των Βαλκανίων και της Μέσης Ανατολής.\n\nΣτην χώρα μας ως μεζές συνήθως σερβίρεται λευκό τυρί, άιβαρ, πίντζουρ, κασέρι, ντολμαδάκια, λαχανικά, ελιές και αποξηραμένο κρέας.",
                "dots": [
                    {
                        "id": 1,
                        "name": "Мезе",
                        "latitude": 41.999607,
                        "longitude": 21.436495
                    }
                ],
                "longitude": 21.437134,
                "latitude": 42.000263
            },
            {
                "id": 5,
                "name": "Μπύρα",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Η παραγωγή μπύρας έχει μακρά παράδοση.\n\nΤο πρώτο ζυθοποιείο ατμού στην πόλη μας ιδρύθηκε το 1924. Στην αρχή, κατά τη διάρκεια του χειμώνα, δούλευε συνήθως τρεις μέρες την εβδομάδα, και το καλοκαίρι κάθε μέρα λόγω της αυξημένης ζήτησης.\n\nΈνας μεγάλος αριθμός τουριστών που επισκέπτονται την παλιά αγορά θέλουν να δοκιμάσουν την μπύρα που είναι εμπορικό σήμα των Σκοπίων, ιδιαίτερα την μπύρα που παράγεται από μικρά ζυθοποιεία που έχει μοναδική γεύση. Σε πολλά μπαρ μπορείτε να δοκιμάσετε βαρελίσια ξανθή ή μαύρη μπύρα. Αυτά τα μπαρ μπορείτε να τα βρείτε κοντά στα εστιατόρια στη νότιο και την ανατολική πλευρά της παλιάς αγοράς.",
                "longitude": 21.435705,
                "latitude": 42.000445
            },
            {
                "id": 6,
                "name": "Βόλτα στην Παλιά Αγορά",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Απλά υπάρχει μια περίεργη ενέργεια που λάμπει σε αυτόν τον παλιό πυρήνα της πόλης. Ο αριθμός των τουριστών αυξάνεται συνέχει, ενώ η νυχτερινή ζωή είναι σαν όλοι να έχουν μαζευτεί σε ένα μέρος. Κάθε καφετέρια είναι μια διαφορετική εμπειρία, κάθε δρόμο και κάθε σοκάκι έχει δική του ιστορία. Κάντε μια βόλτα και νιώστε αυτή τη μοναδική ατμόσφαιρα.\n\nΣας συμβουλεύουμε να ακούσετε την μουσική του δρόμου στα Σκόπια που έχει γίνει εξαιρετικά δημοφιλής τα τελευταία χρόνια. Την περίοδο από την 1η Μαΐου έως τα τέλη Οκτωβρίου, κάθε χρόνο μπορείτε να ακούσετε διάφορους νέους καλλιτέχνες που παίζουν σε δημόσιους χώρους του κέντρου της πόλης και της παλιάς αγοράς.",
                "longitude": 21.435550,
                "latitude": 41.999219
            },
            {
                "id": 7,
                "name": "Τα Φεστιβάλ της Παλιάς αγοράς",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Με την ένδειξη ενδιαφέροντος για την παλιά αγορά και ως αποτέλεσμα του αυξανόμενου αριθμού τουριστών που επισκέπτονται την πρωτεύουσά μας, η παλιά αγορά είναι το κέντρο πολλών πολιτιστικών εκδηλώσεων και φεστιβάλ.\n\nΤο Φεστιβάλ «Λευκή Νύχτα» πραγματοποιείται στα μέσα Οκτωβρίου και είναι η μεγαλύτερη πολιτιστική εκδήλωση στα Σκόπια. Αυτή η εκδήλωση είναι μέρος των φεστιβάλ που πραγματοποιούνται σε όλο τον κόσμο. Στα πλαίσια του φεστιβάλ οργανώνονται εκδηλώσεις, εργαστήρια για παιδιά, συναυλίες, θεατρικές παραστάσεις, κινηματογραφικές προβολές, αναγνώσεις ποίησης κλπ.\n\nΤο «Buskerfest» είναι είναι ένα φεστιβάλ τέχνης δρόμου που έχει πραγματοποιείται από το 2006. Το πρόγραμμα περιλαμβάνει ζωντανή μουσική, χορούς δρόμου, παντομίμα, δημιουργικές εκδηλώσεις και εργαστήρια. Πρόκειται για το μεγαλύτερο φεστιβάλ αυτού του είδους στην περιοχή, διαρκεί δέκα ημέρες και πραγματοποιείται τον Ιούνιο.\n\nΟι «Ήχοι της παλιάς αγοράς» είναι μια πολυμεσική και πολυπολιτισμική εκδήλωση που περιλαμβάνει συναυλίες όλων των ειδών, παραστάσεις, λαϊκές παραστάσεις, ποίηση, καλλιτεχνική αποικία και παρουσίαση παλιών τεχνών. Πραγματοποιείται το Σεπτέμβριο και ο στόχος του είναι να αναβιώσει την παλιά αγορά στο πνεύμα της παράδοσης ως πολιτιστικό και πνευματικό μνημείο της πόλης..\n\nΑπό το 2018 ξεκίνησε να πραγματοποιείται το «Φεστιβάλ του Φωτός» ως μέρος του φεστιβάλ «Λευκή Νύχτα» στα Σκόπια. Το φεστιβάλ αποτελεί μια νέα έννοια έκθεσης διαδραστικών εγκαταστάσεων φωτισμού και παραστάσεων στην παλιά αγορά κατά το ηλιοβασίλεμα. Στο φεστιβάλ λαμβάνουν μέρος εγχώριοι και ξένοι καλλιτέχνες.",
                "longitude": 21.436938,
                "latitude": 42.003167
            },
            {
                "id": 8,
                "name": "Παιδικό Θεατρικό Κέντρο",
                "image": "old_bazaar_skopje1",
                "info_mp3": "SmallBellRingingSoundEffect",
                "info_text": "Εάν σας ενδιαφέρει το θέατρο, σας συμβουλεύουμε να επισκεφθείτε το Παιδικό Θεατρικό Κέντρο στην παλιά αγορά όπου διοργανώνονται θεατρικές παραστάσεις για παιδιά και ενήλικους.\n\nΤα Σκόπια έχουν μακρά παράδοση όσο αφορά τη θεατρική τέχνη. Η πρώτη θεατρική παράσταση παίχτηκε το 1897 στο Cafe Beledie. Έκτοτε, έχουν ανοίξει διάφορα θέατρα στα Σκόπια\n\nΤο Παιδικό Θεατρικό Κέντρο στεγάζεται στον πρώην κινηματογράφο «Napredok» («Πρόοδος»). Αυτό το πολιτιστικό ίδρυμα στη δραστηριότητά του περιλαμβάνει εκπροσώπους όλων των κοινοτήτων της χώρας μας. Τα έργα παίζονται σε όλες τις γλώσσες που ομιλούνται στη χώρα μας.   ",
                "longitude": 21.438111,
                "latitude": 42.001974
            }
        ]
    }
]
