[
    {
        "id": 1,
        "name": "Транспортниот центар на Кензо Танге",
        "latitude": "41.990649",
        "longitude": "21.445378",
        "info_text": "Старата железничка станица која се наоѓаше во центарот на градот (денешен Музеј на Град Скопје) започна со работа во 1940 година и претставуваше една од најстарите железнички станици на Балканот. По катастрофалниот земјотрес во 1963 година, во кој и таа беше оштетена, се започна со развој на нов план за градот. \n\nАвтор на овој објект е јапонскиот архитект Кензо Танге (1913 – 2005). Објектот се наоѓа на 1 км од центарот на Скопје. Истиот е пак, дел од мега структурата „Градска порта“ која  не ја доживеа својата комплетна реализација. \n\nЖелезничката станица е изградена како надземна структура, со 10 колосеци, поставени на масивен бетонски мост со должина од 1.450 метри. Интересно е да се нагласи дека тоа претставува најголема мостовска конструкција во земјата, но и извонреден пример на бруталистичката архитектура во главниот град. \n\nНовата железничка станица е градена во периодот 1971 – 1981 година, а првиот воз во Транспортниот центар пристигна на 27 јули 1981 година. \n\nВо рамките на Tранспортниот центар денеска се наоѓа Железничката, Меѓуградската и Градската автобуска станица.",
        "image": "Транспортен центар.jpg",
        "images": ["Транспортен центар.jpg","Транспортен центар_2.jpg"],
        "number_of_points": 5,
        "info_mp3": "tour_1_mk",
        "places": []
    },
    {
        "id": 3,
        "name": "Народна и универзитетска библиотека",
        "latitude": "41.997946",
        "longitude": "21.439237",
        "info_mp3": "tour_3_mk",
        "info_text": "Народната и универзитетска библиотека „Св. Климент Охридски“ – Скопје (НУБСК) се наоѓа во центарот на градот, од левата страна на реката Вардар, во близина на Универзитетот „Св. Кирил и Методиј“.\n\nБиблиотеката е основана со одлука на АСНОМ во 1944 година. Во скопскиот земјотрес зградата на библиотеката беше уништена заедно со дел од библиотечниот фонд, по што библиотеката била префрлена во наменски монтажни објекти. Новата зграда на НУБСК свечено е отворена на 27 декември 1971 година. \n\nАвтор на овој објект е Петар Муличкоски (1929), познат македонски архитект и професор на Архитектонскиот факултет. Тој е добитник на наградата „Андреја Дамјанов“ за животно дело. \n\nВо објектот на НУБСК, Муличкоски користи армиранобетонски скелет за да формира тремови и чардаци, врз чија фасадна површина аплицира пластика и колорит, инспирирани од историјата. Објектот се одликува со извонредна функционалност и претставува еден извонреден пример на бруталистичка архитектура во главниот град. Изведен е во натур  бетон со видлива примена на орнаменти од градителската традиција што овозможува ефикасна комуникација на минатото со сегашноста што е реткост во современата македонска архитектура.",
        "image": "Народна и универзитетска библиотека _Св. Климент Охридски_.jpg",
        "images": ["Народна и универзитетска библиотека _Св. Климент Охридски_.jpg"],
        "number_of_points": 9,
        "places": []
    },
    {
        "id": 4,
        "name": "МАНУ – најнаградуваниот објект на арх. Борис Чипан",
        "latitude": "41.996357",
        "longitude": "21.441803",
        "info_mp3": "tour_4_mk",
        "info_text": "Уште еден значен објект на македонската модерна архитектура е зградата на МАНУ – Академија на науките и уметностите на Република Северна Македонија која се наоѓа на левата страна на реката Вардар во близина на Судската палата. \n\nОбјектот е завршен во 1976 година. \n\nАвтор на објектот е Борис Чипан (1918 – 2012), еден од најголемите македонски архитекти и поранешен редовен професор на Архитектонскиот факултет. Познат е по голем број проектирани објекти во земјата, како и по својата конзерваторска работа. \n\nОвој објект претставува импресивно архитектонско остварување под силно влијание на брутализмот. Според проф. Токарев, просторно-временските односи на објектот и неговата второстепена пластика асоцијативно се поврзуваат со традиционална народна архитектура кон што придонесуваат модерните тремови, чардаци и избраздената наклонета кровна површина. Објектот содржи мали и голема конференциска сала, библиотека и читална, скулпторска градина итн. \n\nСтанува збор за најнаградуваниот објект на Чипан за кој ја добива најпрестижната југословенска награда за архитектура „Борба“ (1977). \n\nЗа својот објект Борис Чипан вели „Залудно е да се бараат аналогии по содржини. Академијата е монумент на современата и идната македонска наука и уметност. Помислувам на тврдина и ми се чини премногу студено. Шареноликата декорација на византиската црква би била демагогија. Ги отфрлам сите конкретизирани аналогии и се препуштам на: нагонот, кој во себе има веќе наталожено многу средби со историската архитектура. И кога делото е завршено, откривам дека во манастирските конаци на Св. Јован Бигорски стариот македонски мајстор создал импресивна монументалност во костен – дрво. Согледувам „чардак ни на небо, ни на земја“ од народните сказни, а во ентериерот, наместо студената празнина од феудалниот дворец, е создадена топлата интима на патријархалниот македонски дом“.",
        "image": "МАНУ - Академија на науките и уметностите на Република Северна Македонија.jpg",
        "images": ["МАНУ - Академија на науките и уметностите на Република Северна Македонија.jpg"],
        "number_of_points": 5,
        "places": []
    },
    {
        "id": 5,
        "name": "Спомен-куќа – музеј на НОВ и револуцијата",
        "latitude": "41.997087",
        "longitude": "21.442618",
        "info_mp3": "tour_5_mk",
        "info_text": "Спомен-куќата – музеј на Народноослободителната војна и револуцијата се наоѓа во центарот на Скопје во паркот помеѓу МАНУ и Судската палата. Објектот е отворен на 28 септември 1981 година. \n\nНа ова место се наоѓала куќата во која во текот на Втората светска војна се состанувало раководството на Покраинскиот комитет на Комунистичката партија на Југославија за Македонија. Меѓу другото, тука во пролетта 1941 година била донесена одлуката за кревање на вооружено востание на македонскиот народ. Објектот е подигнат во сеќавање на овие значајни настани во Втората светска војна. \n\nАвтори на овој објект се поранешниот професор на Архитектонскиот факултет во Скопје Александар Никољски (1937 – 2018) и Владимир Пота, архитект од Скопје. \n\nОвој објект често се наведува во примерите за модерна архитектура од Скопје особено во странски публикации.",
        "image": " Спомен-куќа - музеј на НОВ и револуцијата.jpg",
        "images": [" Спомен-куќа - музеј на НОВ и револуцијата.jpg"],
        "number_of_points": 8,
        "places": []
    },
    {
        "id": 7,
        "name": "„Море од мраз“ во срцето на Скопје – Национална опера и балет ",
        "latitude": "41.997420",
        "longitude": "21.436233",
        "info_mp3": "tour_7_mk",
        "info_text": "Овој објект се наоѓа на левата страна на реката Вардар и претставува едно од најубавите зданија на главниот град. \n\nКако дел од пост-земјотресната обнова на централното градско подрачје, во 1967 година беше распишан конкурс за архитектонско-урбанистичко решение на Културен центар на кејот на реката Вардар. На конкурсот пристигнале повеќе од 40 трудови, а првата награда е доделена на „Биро 77“ од Љубљана, на авторите Штефан Кацин, Јуриј Принцес, Богдан Сплиндер и Маријан Уршиќ. \n\nСе смета дека инспирација за надворешниот изглед на објектот претставува сликата „Море од мраз“ од Каспер Дeјвид Фридрих. Објектот е каскадно обликуван со што внесува динамичност во просторот. Неговата надворешност ги надополнува ортогоналнo поставените нови објекти кои се наоѓаат во блиското опкружување. Пред себе отвора и плоштад кој ги обединува околните објекти и формира врска со реката, другата страна на градот и со своите посетители. Објектот е изведен во масивен конструктивен систем (носиви ѕидови од бетон), а надворешната обработка на фасадните ѕидови е со бела завршница. Објектот вклучува Голема сала со капацитет од над 700 седишта, фоаје, како и простории за посетителите и простории за подготовка и изведба на уметностите. \n\nГрадбата на објектот е завршена во 1979 година. Комплексот денес вклучува: Музичко-балетско училиште, Комерцијална банка, Филхармонија итн. \n\nНационалната опера и балет е средиште на културниот живот на Скопје повеќе од 40 години.",
        "image": "Национална опера и балет .jpg",
        "images": ["Национална опера и балет .jpg","Национална опера и балет _2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 8,
        "name": "Маргарет Тачер и јас во ГТЦ ",
        "latitude": "41.994988",
        "longitude": "21.434913",
        "info_mp3": "tour_7_mk",
        "info_text": "Градскиот трговски центар (ГТЦ) се наоѓа во центарот на градот, од десната страна на реката Вардар. \n\nВо текот на шеесеттите години на минатиот век започнува да се развива идеја за изградба на поголем трговски објект во центарот на градот. Во овој период, Скопје се зацврстува како регионален центар, но и соодветно влијание на развојот на идејата за овој објект имаат и последиците од катастрофалниот земјотрес во 1963 година. Како резултат на тоа, во 1966 година била прифатена идејата за изградба на регионален трговски центар, со угостителски, трговски и занаетчиски дуќани, а веќе во 1967 година бил објавен општ југословенски конкурс за идејно решение. Од 23 пристигнати конкурсни решенија беше избран трудот на познатиот архитект Живко Поповски (1934 – 2007) (во соработка со З. Гелевски, Л. Марковска, Т. Арсовски и др). За овој објект Поповски ја доби државната награда „11 Октомври“.\n\nИзградбата била официјално започната на 11 октомври 1969 година, а на 27 април 1973 година бил пуштен во официјална употреба. \n\nГТЦ е препознатлив по слободата на движење која ја нуди поврзувајќи го паркот Жена борец со кејот на Вардар, а 70 % од неговата површина е отворен, јавен простор. Изведен е како објект од монтажен тип, со челична конструкција и монтажни панели од лесен бетон. Поради отвореноста, оригиналните архитектонски решенија, интеграцијата на постојните пет станбени кули изградени пред земјотресот, речиси и да не можете да ја осетите големината на објектот додека се движите низ него. \n\nИнтересно е да се напомене дека за време на првата официјална посета на британски премиер на Југославија, во септември 1980 година Маргарет Тачер го посети и Скопје, а во ГТЦ се сретна со граѓаните на нашиот главен град. \n\nТреба и да се нагласи дека во рамките на проектот „Скопје 2014“ беше предвидено и овој објект да добие барокна фасада. Граѓаните на Општина Центар и Скопје со повеќе иницијативи, вклучувајќи ја и „Го сакам ГТЦ“, успеаја да го спасат овој објект. \n\nГрадскиот трговски центар претставува културна икона и еден од најпрепознатливите објекти за градот Скопје и модерната македонска архитектура. ",
        "image": "ГТЦ_1.jpg",
        "images": ["ГТЦ_1.jpg","ГТЦ_2.jpg", "ГТЦ_3.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 9,
        "name": "Споменик на Жената борец, Жена парк ",
        "latitude": "41.993703",
        "longitude": "21.434099",
        "info_mp3": "tour_7_mk",
        "info_text": "На повеќе места во земјата се поставени споменици во чест на учеството на жените во Народноослободителната борба (НОБ). Голем број жени се приклучиле на партизанското движење. Официјално во НОБ учествувале 5752 жени од кои околу 300 загинале, 7 биле прогласени за народни херои, а 141 жена е носител на Партизанска споменица 1941 година. \n\nТаков е и овој споменик. Се наоѓа во паркот познат како Жена парк помеѓу Собранието и Градскиот трговски центар во Скопје. Изграден е во мермер, а свечено е отворен на Денот на жената, 8 март 1970 година. \n\nАвтор на овој споменик е Боро Митриќески (1927 – 2018), македонски скулптор и поранешен член на Академијата на науките и уметностите (МАНУ). ",
        "image": "Споменик на Жената-борец.jpg",
        "images": ["Споменик на Жената-борец.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 10,
        "name": "Симболот на брутализмот на главниот град: Телекомуникациски центар",
        "latitude": "41.998384",
        "longitude": "21.429818",
        "info_mp3": "tour_7_mk",
        "info_text": "Телекомуникацискиот центар се наоѓа во центарот на Скопје и претставува еден од најзначајните објекти изградени во постземјотресната обнова на главниот град. \n\nАвтор на овој објект е македонскиот архитект Јордан Константинов (1926) познат по својот бруталистички стил. Тој е автор и на неколку други објекти во Скопје во сличен стил: Медицинското училиште, Гимназијата „Никола Карев“, Протестантската црква, но и на објекти во САД, Шведска итн. \n\nПроектот е започнат во октомври 1968 година и до 1972 година се изработени три варијанти на проектот. Истиот е реализиран во повеќе фази. Во првата фаза, се изградени Кулата (висина од 7 ката) и блокот (висина од 4 ката) во кој е сместена телекомуникациската опрема. \n\nПотоа е реализирана и „Шалтер - салата“ која се наоѓа на западната страна, во непосредна близина на булеварите „Гоце Делчев“ и „Илинден“. Препознатлива е по својата кружна форма и претставува надополнување на фигуративната игра на елементите – вертикалата на телекомуникациската кула, правоаголниот телекомуникациски блок и предвидената административна зграда (во квадратна форма). Во салата беа поставени и мурали со мотиви од Народноослободителната борба од познатиот македонски академски сликар Борко Лазески (1917 – 1993), кои беа уништени во пожар во 2013 година. \n\nТелекомуникацискиот центар е изграден во натур бетон. Фасадните платна се третирани во широки потези, а површините на бетонот се искрено покажани. Популарно познат и како „Скопската пошта“, Телекомуникацискиот центар претставува еден од нај¬спе¬цифичните локални интерпретации на бруталистичкиот наратив и симбол на модерната архитектура на Скопје. За многу скопјани токму овој центар претставуваше гордост на градот и објект пред своето време. \n\nМакетата на овој објект беше претставена и на изложбата „Кон бетонската утопија: Архитектурата во Југославија, 1948 – 1980“ во Музејот на современата уметност (MоMA) во Њујорк во периодот 2018 – 2019 година, како и на голем број други изложби во светот.  ",
        "image": "Телекомуникациски центар _1.jpg",
        "images": ["Телекомуникациски центар _1.jpg","Телекомуникациски центар _2.jpg","Телекомуникациски центар _3.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 11,
        "name": "Во сеќавање на ослободителите на Скопје ",
        "latitude": "41.999915",
        "longitude": "21.429107",
        "info_mp3": "tour_7_mk",
        "info_text": "Споменикот се наоѓа пред источната страна на зградата на Владата. \n\nГлавниот град во Втората светска војна беше ослободен на 13 ноември 1944 година, датум кој се одбележува како Ден на ослободувањето на Скопје. Во чест на неговите ослободители во 1955 година беше подигнат овој споменик. \n\nОваа споменична композиција е составена од 7 скулптури. На чело на композицијата е поставен борец кој со пушка во рака ги охрабрува борците на јуриш. Следат жена и дете со одлучен став со оружје во раце. Потоа, следи борец кој сo едната рака придржува ранет другар, а со другата фрла бомба, како и борец во умирање кој со своите последни сили го држи знамето. Конечно, прикажан е и младинец кој извлекува оружје од појасот и се спрема за напад. \n\nСкулптурите се изработени во бронза и се со натприродна големина. \n\nАвтор на овој споменик е хрватскиот сликар и вајар Иван Мирковиќ (1893 – 1988). \n\nСтанува за еден од најпопуларните споменици од овој период во Скопје. Споменикот е во одлична состојба и на овој простор редовно се одржуваат разни манифестации. ",
        "image": "Споменик „Ослободителите на Скопје“_1.jpg",
        "images": ["Споменик „Ослободителите на Скопје“_1.jpg","Споменик „Ослободителите на Скопје“_2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 12,
        "name": "И Папата Франциск во Католичката црква",
        "latitude": "41.994939",
        "longitude": "21.417873",
        "info_mp3": "tour_7_mk",
        "info_text": "Католичката црква е уште еден пример на модерната архитектура на Скопје создадена во текот на седумдесеттите години на XX век. Објектот се наоѓа во центарот на главниот град на булеварот „Митрополит Теодосиј Гологанов“. \n\nСтарата католичка катедрала „Пресвето срце Исусово“ била изградена во 1902 година и се наоѓала на ул. „Македонија“. Уништена е во скопскиот земјотрес, по што се пристапило кон изградба на нов објект. Црквата е проектирана е во 1973 година, а изградена во периодот од 1975 – 1977 година. Проектанти на објектот се Благоја Мицевски (1931 – 2002) и Славко Ѓуриќ (1931 – 1980). Благоја Мицевски во текот на својот работен век создава разновидни објекти, а е учесник и на голем број конкурси од областа на архитектурата и урбанизмот. При креирањето на идејното решение, проектантите употребуваат еден слободен пластичен израз со меки искривени линии, на сличен начин како што Кензо Танге тоа го има направено кај црквата Св. Марија во Токио. \n\nЗа овој објект Благоја Мицевски добил Златна плакета од Ватикан. Добитник е и на наградата за животно дело „Андреја Дамјанов“.\n\nПапата Франциск за време на неговата апостолска посета на нашата земја на 7 мај 2019 година, во дворот на Катедралата оствари екуменска и меѓурелигиска средба со младите. Во таа пригода, тој нагласи „Ми дава голема надеж тоа што гледам млади кои ги отстрануваат претходно залепените етикети и не ги поднесуваат повеќе поделбите од минатото и сегашноста и одат над тоа“.",
        "image": "Католичката црква „Пресвето срце Исусово“.jpg",
        "number_of_points": 7,
        "images": ["Католичката црква „Пресвето срце Исусово“.jpg"],
        "places": []
    },
    {
        "id": 13,
        "name": "Историски архив – најдрагиот проект на арх. Константиновски",
        "latitude": "42.003102",
        "longitude": "21.390746",
        "info_mp3": "tour_7_mk",
        "info_text": "Во овој објект е сместен Архивот во Скопје, кој претставува одделение на Државниот архив на Република Северна Македонија. Формирана во 1952 година, оваа институција е надлежна за заштита на архивскиот материјал на подрачјето на Скопје и неговата околина. Објектот се наоѓа на аголот на булеварот „Партизански одреди“ и улицата „Московска“. \n\nАвтор на објектот е познатиот македонски архитект и професор Георги Константиновски (1930). Професорот Константиновски магистрирал на Универзитетот Јејл и е автор на поголем број објекти во земјата во стилот на брутализам, вклучувајќи го и Студентскиот дом „Гоце Делчев“ во Скопје. \n\nОбјектот е од 1967 година и станува збор за еден од првите објекти во модерен стил завршени по скопскиот земјотрес. Тој изненадува со својата јасност и чист стил и претставува еден вид скулптура во урбаниот простор, изведен во натур бетон. Архитектонската композиција на објектот е предвидена од низок и висок габарит. Нискиот габарит е проектиран од два крстосани паралелопипеди поставени еден над друг, а високиот од четиристрана призма со висина од осум ката. Посебен акцент е ставен на бетонските ѕидови и снажните столбови коишто со својата ребресто-трепетлива структура треба да предизвикаат чувство на сигурност и стабилност. \n\nЗа овој објект, самиот автор вели дека Архивот му е најдрагиот изведен проект во кариерата. Проектот на Историскиот архив бил изложен на поголем број изложби во земјата и странство. ",
        "image": "Историски архив – Скопје .jpg",
        "images": ["Историски архив – Скопје .jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 14,
        "name": "Студентски дом „Гоце Делчев“",
        "latitude": "41.999478",
        "longitude": "21.390789",
        "info_mp3": "tour_7_mk",
        "info_text": "Студентскиот дом „Гоце Делчев“ се наоѓа во населбата Тафталиџе, на булеварот „Митрополит Теодосиј Гологанов“. \n\nИзградбата на објектот е свечено започната на Денот на ослободувањето на Скопје, 13 Ноември 1969 година. Објектот е дел од постземјотресната обнова на главниот град, а слично со дел од другите објекти од овој период проектиран е и изведен во препознатливиот стил на брутализмот. Објектот е завршен во 1973 година. \n\nАвтор е Георги Константиновски (1930), познат македонски архитект и професор, автор на поголем број објекти во земјата. \n\nОбјектот има капацитет за вдомување на 1200 студенти, организиран во 4 блока со капацитет од 300 студенти. Домот содржи еднокреветни, двокреветни и брачни соби, како и кујна, ресторан, библиотека, спортски игралишта, парк итн. \n\nАрхитектурата на објектот го одразува животот на студентите со посебни драматични детали и карактеристики. Блоковите се распоредени на соодветно растојание, впишувајќи го симболот на бесконечност и формирајќи централен двор.  Атриумот е парцијално отворен, притоа докрај дефиниран преку снажни мостовски конектори помеѓу високите кули. \n\nСтудентскиот дом на професор Константиновски претставува препознатлив симбол на Скопје и на бруталистичката архитектура и како таков е застапен во голем број изложби и публикации во светот. \n\nВо врска со својот однос кон архитектурата, архитектот Константиновски вели: „Колку е едно општество на повисок културен степен, толку е и архитектурата на повисоко ниво. Затоа архитектот задолжително треба да ја познава архитектурата на изминатите цивилизации за да може со своите проекти самиот да се лоцира во времето во кое твори“.",
        "image": "Студентски дом „Гоце Делчев“.jpg",
        "images": ["Студентски дом „Гоце Делчев“.jpg","Студентски дом „Гоце Делчев_1“.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 15,
        "name": "Белиот лебед на мирниот брег на Скопје – МСУ",
        "latitude": "42.003951",
        "longitude": "21.432781",
        "info_mp3": "tour_7_mk",
        "info_text": "Музејот на современата уметност (МСУ) претставува уште еден пример на модерната архитектура во нашиот главен град. \n\nНеколку месеци по скопскиот земјотрес, во есента 1963 година Комисијата за изработка на основачката програма на МСУ започнува со работа. Идејата за основање на музејот е родена и поради големиот дел на уметнички дела кои му биле донирани на Скопје по земјотресот од меѓународни организации, музеи и поединци. Според кажувањето на Борис Петковски, првиот директор на МСУ, во 1965 тој во Париз остварил средба со Ле Корбизје за да го покани да биде автор на проектот, но тоа големиот архитект не можел да го прифати поради други обврски. \n\nКако резултат на тоа, во 1966 година е распишан меѓународен конкурс на кој се пријавиле 89 труда. Избран е проектот на „Варшавските тигри“– архитектите Јержи Мокшински, Евгениуш Вјежбицки и Вацлав Клишевски. Изградбата на објектот е започната на 5 април 1969 година, а музејот е свечено отворен на 13 Ноември 1970 година – Денот на ослободувањето на Скопје. Објектот е донација на Владата на Полска. \n\nНа предлог на полскиот архитект и урбанист Адолф Циборовски, за локација на МСУ е избрана највисоката точка на брдото Кале во средиштето на скопската долина. Избраната локација овозможила од една страна оваа модерна градба да се спротивстави на минатото (непосредната близина на средновековната и османлиската тврдина), а од друга страна да се подигне објект кој според својата местоположба може да се споредува со атинскиот Акропол. \n\nЗградата на МСУ ја сочинуваат три поврзани објекти, во кои се распоредени салите за повремени изложби, просторот за постојана поставка, салата за предавања, библиотека и архива и другите простории. Надворешните површини служат за спроведување на разни вајарски проекти. Во МСУ се изложени дела на уметници од XX век. \n\nНа свеченото отворање на оваа зграда во 1970 година, академик Блаже Конески рече: „Една ваква зграда се прави за широка комуникација со светот. Таа не е забутана во балканско сокаче, ами е исправена на овој брег откаде што со еден широк поглед се опфаќа и старото и новото Скопје и широките предели наоколу. Како бел лебед нека се раскрилува оваа зграда на мирниот брег на градот Скопје“.",
        "image": "Музеј на современата уметност - МСУ_1.jpg",
        "images": ["Музеј на современата уметност - МСУ_1.jpg","Музеј на современата уметност - МСУ_2.jpg","Музеј на современата уметност - МСУ_3.jpg", "Музеј на современата уметност - МСУ_4.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 16,
        "name": "Чуварот на Скопското кале – Споменикот „Сила , слава и победа“",
        "latitude": "42.000662",
        "longitude": "21.432751",
        "info_mp3": "tour_7_mk",
        "info_text": "Автор на споменикот „Сила, слава и победа“ e познатиот македонски скулптор Јордан Грабулоски (1925 – 1986). Посветен е на победата над фашизмот. Овој бетонски споменик е висок 4 метри и поставен во 1954 година.  Споменикот се наоѓа на скопското Кале, на местото каде што бил Археолошкиот музеј, урнат во земјотресот. Тој заедно со Искра Грабулоска е автор на познатиот споменички комплекс „Илинден“ – Крушево.",
        "image": "Споменик „Сила  - слава - победа“.jpg",
        "images": ["Споменик „Сила  - слава - победа“.jpg","Споменик „Сила  - слава - победа“_2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 17,
        "name": "Училишта во Скопје",
        "latitude": "41.990876",
        "longitude": "21.422933",
        "info_mp3": "tour_7_mk",
        "info_text": "Како дел од општиот тренд на изградба на нови објекти во стилот на брутализам, по земјотресот во Скопје беа изградени неколку средни училишта во овој стил: \n\n- Средно медицинско училиште во Скопје (автор: Јанко Константинов, 1970); \n\n- Гимназија „Никола Карев“(автор: Јанко Константинов, 1968 – 70) \n\n- Гимназија „Орце Николов“ (автори: Никола Богачев и Александар Смилевски, 1969 – 71) и др.",
        "image": "Гимназија „Никола Карев“.jpg",
        "images": ["Гимназија „Никола Карев“.jpg","Гимназија „Орце Николов“.jpg","Средно -медицинско училиште во Скопје .jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 18,
        "name": "Во 05:17 на 26 јули 1963",
        "latitude": "42.033145",
        "longitude": "21.436296",
        "info_mp3": "tour_7_mk",
        "info_text": "Споменикот „26 јули“ се наоѓа во рамките на гробиштата Бутел во Скопје. \n\nПосветен е на жртвите на скопскиот земјотрес во 1963 година. Споменикот е излиен во бетон – оставен видлив. Завршен е во 1965 година, а автор на споменикот е Георги Груин. \n\nИако на прв поглед се чини дека овој споменик е симетричен, тоа не е така. Споредете ги левата и десната страна на споменикот. Преку применетите форми, како и користењето на пукнатини, споменикот создава чувство на нестабилност и кршливост директно алудирјаќи на последиците од земјотресот во кој беа уништени 80 % од зградите, а повеќе од 1000 луѓе ги загубија животите. Тука се наоѓа и нивниот вечен дом. \n\nНа овој простор редовно се одржуваат комеморативни активности поврзани со овие трагични настани кои се силно врежани во сеќавањата на скопјани. ",
        "image": "Споменик „26 јули“ - Скопје.jpg",
        "images": ["Споменик „26 јули“ - Скопје.jpg"],
        "number_of_points": 7,
        "places": []
    }
]
