[
    {
        "id": 1,
        "name": "Kenzo Tange Transport Centre",
        "latitude": "41.990649",
        "longitude": "21.445378",
        "info_text": "The old railway station located in the center of the city (today's Museum of the City of Skopje) started operating in 1940 and was one of the oldest railway stations in the Balkans. After the catastrophic earthquake of 1963, in which among other constructions it was also damaged, the development of a new plan for the city began.\n\nThe author of this building is the Japanese architect Kenzo Tange (1913-2005). The building is located 1 km from the center of Skopje. It is as well a part of the mega structure \"City Gate\" which did not experience its complete realization.\n\nThe railway station is built as an above-ground structure, with 10 tracks, placed on a massive concrete bridge with a length of 1450 meters. It is interesting to stress that this is the largest bridge construction in the country, but also a great example of the Brutalist Architecture in the capital.\n\nThe new railway station was built between 1971 and 1981, and the first train arrived at the Transport Center on July 27, 1981.\n\nToday the Transport Center encompasses the Railway, Intercity and City Bus Station.",
        "image": "Транспортен центар.jpg",
        "images": ["Транспортен центар.jpg","Транспортен центар_2.jpg"],
        "number_of_points": 5,
        "info_mp3": "tour_1_mk",
        "places": []
    },
    {
        "id": 3,
        "name": "National and University Library",
        "latitude": "41.997946",
        "longitude": "21.439237",
        "info_mp3": "tour_3_mk",
        "info_text": "The National and University Library \"St. Kliment Ohridski \"- Skopje (NUBSK) is located in the center of the city, on the left side of the river Vardar, near the University\" Ss. Cyril and Methodius\".\n\nThe library was established by a decision of ASNOM in 1944. The library building was destroyed together with part of the housed books after which the library was transferred to prefabricated buildings serving specific purposes. The new NUBSK building was officially opened on December 27, 1971.\n\nThe architect of this building is Petar Mulichkoski (1929), a famous Macedonian architect and a professor at the Faculty of Architecture. He is the winner of the award \"Andreja Damjanov\" awarded for lifetime achievement.\n\nThe skeleton frame of the construction is made of reinforced concrete forming porches and verandas, covering the facade surface in plaster and colourful combinations inspired by historical events. This building is characterized by an outstanding functionality and is an explicit example of a Brutalist Architecture in the capital. It is made of natual concrete with visible application of ornaments taken from the architectural tradition enabling effective communication of the past with the presence rarely seen in the Contemporary Macedonian architecture.",
        "image": "Народна и универзитетска библиотека _Св. Климент Охридски_.jpg",
        "images": ["Народна и универзитетска библиотека _Св. Климент Охридски_.jpg"],
        "number_of_points": 9,
        "places": []
    },
    {
        "id": 4,
        "name": "MANU- the most awarded construction by the architect Boris Chipan",
        "latitude": "41.996357",
        "longitude": "21.441803",
        "info_mp3": "tour_4_mk",
        "info_text": "One other important building in the Macedonian contemporary architecture is the MANU building- Academy of Arts and Sciences of the Republic of North Macedonia located on the left side of the river Vardar close to the Court Palace.\n\nThe building is built in 1976.\n\nIts architect is Boris Chipan (1918-2012), one of the most famous Macedonian architects and a former full time professor at the Faculty of Architecture. He is well known for his numerous architectural projects in the country as well as his conservatory work.\n\nThis building is an impressive architectural achievement under the great influence of the Brutalist Architecture. According to Prof. Tokarev, the link between space and time of the building and its secondary plastic intertwine creating a perfect association to the traditional national architecture. Modern porches, verandas and rib-like slanted roofing surface contribute to this link. This building houses a number of small and one big conference room, a library, a reading room, sculpture garden etc.\n\nIt is the most award-winning Chipan's building, awarded with the most  prestigious Yugoslav architectural award \"Borba\" (1977).\n\nBoris Chipan states for his own work: \"It is futile to look for analogies in contents. The Academy is a monument of the contemporary and ensuing Macedonian science and art. I think of a fortress and it feels immensely cold. The colorful decoration of the Byzantine church would be pure demagoguery. I reject all concrete analogies and indulge in: the urge, overburden already with numerous encounters with the historic architecture. And when the work is done, I discover that in the monastery lodgings of St. Jovan Bigorski, the old Macedonian craftsman, created an impressive monumental appeal in chestnut tree. I discern \"a loggia neither in heaven nor on earth\" from the folk tales, and in the interior, instead of the cold emptiness of the feudal palace, the warm intimacy of the patriarchal Macedonian home",
        "image": "МАНУ - Академија на науките и уметностите на Република Северна Македонија.jpg",
        "images": ["МАНУ - Академија на науките и уметностите на Република Северна Македонија.jpg"],
        "number_of_points": 5,
        "places": []
    },
    {
        "id": 5,
        "name": "Memorial House - the Museum of the National Liberation War and the Revolution",
        "latitude": "41.997087",
        "longitude": "21.442618",
        "info_mp3": "tour_5_mk",
        "info_text": "Memorial House - the Museum of the National Liberation War and the Revolution - is located in the center of Skopje in the park between the Macedonian Academy of Sciences and Arts and the Court Palace. The facility opened on September 28, 1981.\n\nThis was the location of the house where the leaders of the Provincial Committee of the Communist Party of Yugoslavia for Macedonia met during World War II. Among other things, here in the spring of 1941, the decision was made that Macedonian people should start an armed uprising. The building was erected in memory of these significant events in World War II.\n\nThe architects of this building are the former professor at the Faculty of Architecture in Skopje, Aleksandar Nikoljski (1937 - 2018) and Vladimir Pota, an architect from Skopje.\n\nThis building is often listed in the examples of modern architecture from Skopje, especially in foreign publications.\n\n",
        "image": " Спомен-куќа - музеј на НОВ и револуцијата.jpg",
        "images": [" Спомен-куќа - музеј на НОВ и револуцијата.jpg"],
        "number_of_points": 8,
        "places": []
    },
    {
        "id": 7,
        "name": "\"Sea of Ice\" in the heart of Skopje - National Opera and Ballet",
        "latitude": "41.997420",
        "longitude": "21.436233",
        "info_mp3": "tour_7_mk",
        "info_text": "This construction is located on the left side of the river Vardar and is one of the most beautiful buildings in the capital.\n\nAs part of the post-earthquake reconstruction of the downtown area, in 1967 a competition was announced for preparation of an architectural-urban solution of the Cultural Center on the quay of the river Vardar. More than 40 architectural plans were submitted for the competition, and the first prize was awarded to \"Bureau 77\" from Ljubljana, to the authors Shtefan Kacin, Jurij Princess, Bogdan Splinder and Marijan Urshikj.\n\nCasper David Friedrich's painting \"Sea of Ice\" is thought to be the inspiration for the exterior of the building. The building has a cascading shape, which adds certain dynamics to the space. Its exterior complements the orthogonal new buildings located in the immediate vicinity. The front of the NOB opens to a square that unites the surrounding buildings and forms a connection with the river, the other side of the city and its visitors. The building is a massive constructive system (load-bearing concrete walls) with white facade finishes. It includes a Great Hall housing over 700 seats, a lobby, as well as spatial capacities for visitors, for preparation and performance of arts.\n\nThe construction of the building was completed in 1979. The complex today includes: Music and Ballet School, Komercijalna Banka, Philharmony etc.\n\nThe National Opera and Ballet has been the center of Skopje's cultural life for more than 40 years.",
        "image": "Национална опера и балет .jpg",
        "images": ["Национална опера и балет .jpg","Национална опера и балет _2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 8,
        "name": "Margaret Thatcher and I visiting the GTC",
        "latitude": "41.994988",
        "longitude": "21.434913",
        "info_mp3": "tour_7_mk",
        "info_text": "The City Shopping Center (GTC) is located in the city center, on the right side of the Vardar River.\n\nDuring the 1960s, the idea of building a larger shopping mall in the city center began to develop. During this period, Skopje's image as a regional center enhanced. The catastrophic consequence of the earthquake contributed to the idea of developing a regional shopping mall, resulting in its final approval in 1966. The plan included catering, commercial and craft shops. In 1967 a general Yugoslav design competition was announced. From 23 received architectural plans, the work of the famous architect Zhivko Popovski (1934 - 2007) was selected (in collaboration with Z. Gelevski, L. Markovska, T. Arsovski and others). For this building, Popovski received the state award \"October 11\".\n\nThe construction officially commenced on October 11, 1969, and it was put into official use on April 27, 1973.\n\nGTC is recognizable for the freedom of movement it offers by connecting the park \"Woman Fighter\"  with the quay of the river Vardar, and 70% of its area is open, public space. It is made as a prefabricated type building, with steel construction and lightweight prefabricated concrete panels. Due to its openness, the original architectural solutions and the integration of the existing five residential towers built before the earthquake, you can hardly even feel the size of the building as you move through it.\n\nIt is interesting to note that during the first official visit of the British Prime Minister to Yugoslavia, in September 1980 Margaret Thatcher visited Skopje as well, and in the GTC she met with the citizens of our capital.\n\nIt should be emphasized that within the project \"Skopje 2014\" it was planned for this building to have a baroque facade. The citizens of the Municipality of Centar and Skopje, with several initiatives, including \"I love GTC\", managed to save this building.\n\nThe City Shopping Center is a cultural icon and one of the most recognizable buildings in the city of Skopje and the modern Macedonian architecture.",
        "image": "ГТЦ_1.jpg",
        "images": ["ГТЦ_1.jpg","ГТЦ_2.jpg", "ГТЦ_3.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 9,
        "name": "The Monument -\"Woman Fighter\" in the Woman's Park ",
        "latitude": "41.993703",
        "longitude": "21.434099",
        "info_mp3": "tour_7_mk",
        "info_text": "Monuments honouring women as fighters in the People's Liberation War have been erected in several places in the country. Many women have joined the partisan movement. Officially, 5,752 women participated in the National Liberation War, about 300 of them were killed, 7 were declared national heroes, and 141 women were awarded a special military decoration of the SFRY, a Partisans' Memorial Medal 1941.\n\nThis monument is a resemblance of the latter, located in the park known as the Woman's Park between the Parliament and the City Shopping Center in Skopje. It was built of marble and was inaugurated on Women's Day, March 8, 1970.\n\nThe author of this monument is Boro Mitrikeski (1927 - 2018), a Macedonian sculptor and a former member of the Academy of Sciences and Arts (MANU).",
        "image": "Споменик на Жената-борец.jpg",
        "images": ["Споменик на Жената-борец.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 10,
        "name": "The symbol of the Brutalism in the capital: Telecommunication Centre",
        "latitude": "41.998384",
        "longitude": "21.429818",
        "info_mp3": "tour_7_mk",
        "info_text": "The Telecommunication center is located in the center of Skopje and is one of the most important buildings built in the period of post-earthquake reconstruction of the capital.\n\nThe author of this building is the Macedonian architect Jordan Konstantinov (1926) known for his brutalist style. He is the author of several other buildings in Skopje in a similar style: the Medical School, the High School \"Nikola Karev\", the Protestant Church, also some buildings in the United States, Sweden, etc.\n\nThe project commenced in October 1968 and by 1972 it was developed in three variations. The project was completed in several phases. In the first one, the Tower (height of 7 floors) and the block (height of 4 floors) housing the telecommunication equipment were built.\n\nAfter that the \"Counter hall\" was built, which is located on the west side, near the boulevards \"Goce Delchev\" and \"Ilinden\". It is recognizable by its circular shape and is a complement to the figurative game of the elements - the vertical line of the telecommunication tower, the rectangular telecommunication block and the planned administrative building (in a square shape). Murals were set up in the hall with motifs from the National Liberation War designed by the famous Macedonian academic painter Borko Lazeski (1917-1993). These were destroyed in a fire in 2013.\n\nThe telecommunication center is built in natural concrete. Facade canvases lay out wide strokes, and concrete surfaces are explicitly shown. Popularly known as the Skopje \"Post Office\", the Telecommunications Center is one of the most successful local interpretations of the brutalist narrative and a symbol of Skopje's modern architecture. The biggest part of residents in Skopje consider this center to be the pride of the city and a building before its time.\n\nThe model of this building was also presented at the exhibition \"Towards the concrete utopia: Architecture in Yugoslavia, 1948 - 1980\" at the Museum of Modern Art (MOMA) in New York in the period 2018 - 2019, as well as at many other exhibitions around the world.",
        "image": "Телекомуникациски центар _1.jpg",
        "images": ["Телекомуникациски центар _1.jpg","Телекомуникациски центар _2.jpg","Телекомуникациски центар _3.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 11,
        "name": "In memory of the liberators of Skopje",
        "latitude": "41.999915",
        "longitude": "21.429107",
        "info_mp3": "tour_7_mk",
        "info_text": "The monument is located on the east side of the Government building.\n\nThe capital was liberated on November 13, 1944 (World War II), this date being marked as Skopje's Liberation Day. This monument was erected in 1955, thus paying tribute to its liberators.\n\nThis monumental composition consists of 7 sculptures. Leading figure of the composition is a fighter with a rifle in his hand encouraging the fighters to attack.     He is followed by a woman and a child carrying weapons in their hands, determined to fight. Next is a fighter holding a wounded comrade with one hand and throwing a bomb with the other, then a dying fighter holding a flag with his last strength. Finally, a young man is shown pulling a weapon from his belt, preparing to attack.\n\nThe sculptures are made of bronze and are of a supernatural size.\n\nThe author of this monument is the Croatian painter and sculptor Ivan Mirkovic (1893 - 1988).\n\nIt became one of the most popular monuments of this period in Skopje. The monument is in excellent condition and events of different nature are regularly held in this area.",
        "image": "Споменик „Ослободителите на Скопје“_1.jpg",
        "images": ["Споменик „Ослободителите на Скопје“_1.jpg","Споменик „Ослободителите на Скопје“_2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 12,
        "name": "Pope Francis visits the Catholic Church",
        "latitude": "41.994939",
        "longitude": "21.417873",
        "info_mp3": "tour_7_mk",
        "info_text": "The Catholic Church is another example of the modern architecture of Skopje created during the 1970s. The building is located in the center of the capital on the boulevard \"Mitropolit Teodosij Gologanov\".\n\nThe old Catholic Cathedral of the Sacred Heart of Jesus was built in 1902 and was located at \"Macedonia\" str. It was destroyed in the earthquake, after which the construction of a new facility began. The church was designed in 1973 and built between 1975 and 1977. The designers of the building were Blagoja Micevski (1931 - 2002) and Slavko Gjuric (1931 - 1980). During his working life, Blagoja Micevski creates various buildings, and is a participant in many competitions in the field of architecture and urbanism. When creating the conceptual design, the designers use a free plastic expression with soft curved lines, in a similar way Kenzo Tange did in St. Mary's Church in Tokyo.\n\nBlagoja Micevski received a Golden Plaque from the Vatican for this facility. He is also the winner of the \"Andreja Damjanov\" Lifetime Achievement Award.\n\nDuring his pastoral visit to our country on May 7, 2019, Pope Francis had an ecumenical and inter-religious meeting with the youth in the courtyard of the Cathedral. On that occasion, he stressed, \"It gives me great hope seeing young people removing previously set labels and no longer enduring the divisions of the past and the present, moving further beyond that.\"",
        "image": "Католичката црква „Пресвето срце Исусово“.jpg",
        "number_of_points": 7,
        "images": ["Католичката црква „Пресвето срце Исусово“.jpg"],
        "places": []
    },
    {
        "id": 13,
        "name": "Historical Archive - Kostadinovski's most endearing project",
        "latitude": "42.003102",
        "longitude": "21.390746",
        "info_mp3": "tour_7_mk",
        "info_text": "This building houses the Archive in Skopje, which is a department of the State Archive of the Republic of North Macedonia. Established in 1952, the role of this institution is to protect archive material in the area of Skopje and its surroundings. The building is located at the corner of Partizanski Odredi Boulevard and Moskovska Street.\n\nThe architect of the building is the famous Macedonian architect and professor Georgi Konstantinovski (1930). Professor Konstantinovski holds a master's degree from Yale University and is the author of a number of buildings in brutalist style in the country, including the student borading house in Skopje, \"Goce Delchev\".\n\nThe building dates back to 1967 and is one of the first modern-style buildings constructed after the earthquake in Skopje. It surprises with its clarity and pure style and is a kind of a sculpture in the urban space, made in natural concrete. The architectural composition of the building is made of low and high gabarite. The low gabarite is designed by two crossed parallelepipeds placed one above the other, and the high one by a four-sided prism with a height of eight floors. Special emphasis is put on the concrete walls and the power poles, designed in flickering ribbed structure to create a sense of security and stability.\n\nFor the building itself the author states that it is his most beloved project in his career. The Historical Archive project has been exhibited in a number of exhibitions in the country and abroad.",
        "image": "Историски архив – Скопје .jpg",
        "images": ["Историски архив – Скопје .jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 14,
        "name": "Student dormitory \"Goce Delchev\"",
        "latitude": "41.999478",
        "longitude": "21.390789",
        "info_mp3": "tour_7_mk",
        "info_text": "The student dormitory \"Goce Delchev\" is located in the settlement Taftalidze, at the \"Mitropolit Teodosij Gologanov\" boulevard.\n\nThe construction of the facility was solemnly started on the Liberation Day of Skopje, November 13, 1969. The building is part of the post-earthquake reconstruction of the capital, and similar to some of the other buildings from this period, it is designed and built in the recognizable style of brutalism. The facility was completed in 1973.\n\nIts architect is Georgi Konstantinovski (1930), a famous Macedonian architect and professor, author of a number of buildings in the country.\n\nThe facility has a capacity to accommodate 1200 students, organized in 4 blocks each with housing capacity of 300 students. The dormitory contains single and double rooms, as well as a kitchen, restaurant, library, sports playground, park, etc.\n\nThe architecture of the building reflects the life of students with special dramatic details and features. The blocks are spaced at a certain distance, inserting the infinity symbol and forming a central courtyard. The atrium is partially open, fully defined by powerful bridge connectors between the high towers.\n\nKonstantinovski's student dormitory is a recognizable symbol of Skopje and brutalist architecture and as such is presented in many exhibitions and publications around the world.\n\nRegarding his attitude towards architecture, professor Konstantinovski says: “The higher the cultural level of one society, the higher its architecture level. That is why the architect must know the architecture of the past civilizations in order to be able to locate himself in the time in which he creates\".",
        "image": "Студентски дом „Гоце Делчев“.jpg",
        "images": ["Студентски дом „Гоце Делчев“.jpg","Студентски дом „Гоце Делчев_1“.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 15,
        "name": "The white swan on the peaceful bank of Skopje - Museum of Contemporary Art",
        "latitude": "42.003951",
        "longitude": "21.432781",
        "info_mp3": "tour_7_mk",
        "info_text": "The Museum of Contemporary Art (MoCA) is another example of modern architecture in our capital.\n\nIn autumn 1963, a few months after the Skopje earthquake, a Panel started working on designing a work program for MoCA. The idea to establish the museum was born due to the large number of works of art donated to Skopje after the earthquake by international organizations, museums and individuals. According to Boris Petkovski, the first Head of the MoCA, in 1965 in Paris he met with Le Corbusier in order to invite him to be the author of the project, but the great architect could not accept this offer due to other engagements.\n\nAs a result, in 1966 an international competition was announced in which 89 architectural designs were submitted. The project of \"Warsaw Tigers\" was selected - architects J. Mokrzynski, E. Wierzbicki and W. Klyzewski. Construction of the facility began on April 5, 1969, and the museum was inaugurated on November 13, 1970 - the Day of the Liberation in Skopje. The facility is a donation from the Polish Government.\n\nAt the suggestion of Polish architect and urban planner Adolf Ciborovski, the highest point of the Kale hill in the center of the Skopje valley was chosen as the location of the MoCA. On one hand, the chosen location opposed the past with its modern construction (as opposed to the medieval and Ottoman fortress in its immediate vicinity), and on the other, it brought forth a great similarity to the Athenian Acropolis.\n\nThe building of the MoCA consists of three connected buildings, housing halls for occasional exhibitions, space for permanent exhibition, a lecture hall, a library, an archive and other premises. The external area serves as a place for conducting various sculptural projects. The MoCA exhibits works by twentieth-century artists.\n\nAt the grand opening of the building in 1970, Academician Blaze Koneski said: \"This kind of building makes you communicate with the world. It is not hidden in some Balkan alley, yet it stands upright to perceive the old an the new town of Skopje and the widespread areas surrounding it, in just one glance. Let this building standing as a white swan open its wings over the tranquil bank of the town of Skopje.\"",
        "image": "Музеј на современата уметност - МСУ_1.jpg",
        "images": ["Музеј на современата уметност - МСУ_1.jpg","Музеј на современата уметност - МСУ_2.jpg","Музеј на современата уметност - МСУ_3.jpg", "Музеј на современата уметност - МСУ_4.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 16,
        "name": "The keeper of the Skopje Fortress - The monument \"Strength, glory and victory\"",
        "latitude": "42.000662",
        "longitude": "21.432751",
        "info_mp3": "tour_7_mk",
        "info_text": "The author of the monument \"Strength, Glory and Victory\" is the famous Macedonian sculptor Jordan Grabuloski (1925 - 1986). It is a tribute to the victory over fascism. This concrete monument is 4 meters high and was erected in 1954. The monument is located at the Skopje Fortress commonly referred to as Kale, at what once was the Archaeological Museum, destroyed in the aftermath of the earthquake. Together with Iskra Grabuloska, he is the author of the famous monumental complex \"Ilinden\" - Krushevo.",
        "image": "Споменик „Сила  - слава - победа“.jpg",
        "images": ["Споменик „Сила  - слава - победа“.jpg","Споменик „Сила  - слава - победа“_2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 17,
        "name": "Schools in Skopje",
        "latitude": "41.990876",
        "longitude": "21.422933",
        "info_mp3": "tour_7_mk",
        "info_text": "As part of the general trend of construction of new buildings in brutalist style, after the earthquake in Skopje, several high schools were built in this style:\n\n- Secondary Medical School in Skopje (author: Janko Konstantinov, 1970);\n\n- High School \"Nikola Karev\" (author: Janko Konstantinov, 1968 - 70)\n\n- High school \"Orce Nikolov\" (authors: Nikola Bogachev and Aleksandar Smilevski, 1969 - 71) and others.",
        "image": "Гимназија „Никола Карев“.jpg",
        "images": ["Гимназија „Никола Карев“.jpg","Гимназија „Орце Николов“.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 18,
        "name": "At 05:17 on July 26, 1963",
        "latitude": "42.033145",
        "longitude": "21.436296",
        "info_mp3": "tour_7_mk",
        "info_text": "The monument named \"July 26\" is located within the Butel Cemetery in Skopje.\n\nIt is dedicated to the victims of the earthquake in Skopje in 1963. The monument is made of concrete made visible for the public eye. It was completed in 1965. The author of the monument is Georgi Gruin.\n\nAlthough this monument may seem symmetrical at first glance, this is not the case. Compare the left and right sides of the monument. Through the applied shapes, as well as the use of cracks, the monument creates a feeling of instability and fragility directly alluding to the consequences of the earthquake in which 80% of the buildings were destroyed and more than 1000 people lost their lives. Here is their eternal home.\n\nCommemorative activities related are regularly held here, referring to these tragic events strongly engraved in the memories of the people in Skopje.",
        "image": "Споменик „26 јули“ - Скопје.jpg",
        "images": ["Споменик „26 јули“ - Скопје.jpg"],
        "number_of_points": 7,
        "places": []
    }
]
