[{
    "id": 1,
    "name": "МУЗЕЙ НА ОТКРИТО",
    "info_text": "Скопие в своята дългогодишна история винаги е бил на кръстопътя на цивилизациите. Много империи, култури и цивилизации оставят своя отпечатък върху неговото развитие и начин на живот.\n\nТези различия,както и влиянието на Изтока и Запада, можете и днес да ги почувствате в чаршията. В тази обиколка ще видите най-значимите исторически паметници в чаршията, включително и Каменния мост, църквата 'Св.Спас“, Джамията на Mустафа паша и Джамията на Мурат паша.\n\nВ края на Скопското кале ще имате възможност да се насладите на красивата гледка към столицата. Наслаждавайте се в музея на открито!",
    "image": "old_bazaar_skopje1",
    "number_of_points": 5,
    "info_mp3": "tour_1_mk",
    "places": [{
        "id": 1,
        "name": "Каменния мост",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Нашата обиколка започва от Каменния мост на реката Вардар,символа на Скопие.Мостът свързва площад 'Македония“ и Скопската чаршия и датира от ранния византийски период. Построен е по времето на султан Мехмед II в периода от 1491 до 1469 година. В първоначалния си вид мостът има 13 свода, дълъг е 213 метра, а широк 6,3 метра.\n\nЧесто пъти е обновяван. Така например известният пътешественик Евлия Челебия по време на престоя си в Скопие през 1661-1662 г. преписал надписа на моста при последното обновяване: 'Когато хората видяха възстановяването на този безпрецедентен мост, възхвалявайки го, казаха: 'Сега е много по-хубав,отколкото беше преди това'.\n\nПо време на Втората световна война, през 1944 година, мостът бил миниран, но с успешното освобождаване на града, унищожаването му е предотвратено.",
        "latitude": 41.996993,
        "longitude": 21.433068
    },
    {
        "id": 2,
        "name": "Джамията на Мурат паша",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Джамията на Мурат паша се намира в средата на чаршията, в непосредствена близост до Чифте амана и Сули ан. Джамията претърпява щети по време на пожар през 1689 година. Обновена е в началото на XIX век. На мраморна плоча, над входната врата на джамията се споменава, че джамията е построена през 1802 или 1803 година.\n\nСтарата джамията е сравнително по-ново строителство и принадлежи на османския бароков стил с приложение на неокласически ислямски елементи. В двора има шадраван,построен през 1937 година.\n\nДжамията на Мурат паша е провъзгласена за защитено културно наследство.",
        "latitude": 42.000817,
        "longitude": 21.437385
    },
    {
        "id": 3,
        "name": "Църквата 'Свети Спас'",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Църкавата 'Свети Спас' се намира непосредствено до Скопското кале и Джамията на Мустафа паша. Обновена е през XIX век. Има интересна дървена камбанария, а в двора е гробът на най-известния македонски революционер Гоце Делчев.\n\nВ тази църква можете да видите една от най-известните дърворезби в страната - иконостасът на църквата 'Св. Спас', в който преобладават старозаветните мотиви и сцени, геометрични орнаменти и мотиви на флората и фауната на Македония. Той е изработен от групата на Петре Гарката през XIX век.",
        "longitude": 21.435876,
        "latitude": 42.000702
    },
    {
        "id": 4,
        "name": "Джамията на Мустафа паша",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Джамията на Мустафа паша представлява един от най-значимите паметници на ислямската архитектура в чаршията, изграден през 1492 година.\n\nВ рамките на комплекса на джамията се намира турбето (гроба) на Мустафа паша, саркофага на неговата дъщеря Ума, шадраван и остатъци от имарет и медреса. Сводът на джамията е широк 16 метра.\n\nДжамията е квадратен обект, покрит с купол. Над входната врата има галерия, проектирана за обслужване на муезините. Минарето на джамията е изработено от варовик и е високо 47 метра, а разширената част е изработена от мрамор, украсен с орнаменти. В джамията се провежда служба.",
        "longitude": 21.435455,
        "latitude": 42.001926
    },
    {
        "id": 5,
        "name": "Куршумли Ан",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Ханът е изграден през 1550 година от Мула Муследин Ходжа. Името означава 'оловен хан', най-вероятно поради неговия оловен покрив.Обхваща площ от 2800м2,  а имал 60 стаи (28 стаи на приземния етаж и 32 на горния). Това е най-големия хан в чаршията.През XIX век,известно време,обектът се използвал и за затвор. След Втората световна война в обекта се помещава лапидариума на Археологическия музей на Македония, където са изложени значими артефакти от античния период. Днес тази сграда е популярна дестинация за културни събития, промоции и дори сватби. Тук се проведе творческият фестивал – седмица на дизайна в Скопие (Skopje Design Week). В непосредствена близост до него е Музеят на Македония, основан през 1924 г., в който е изложена значителна етноложка колекция.",
        "longitude": 21.437002,
        "latitude": 42.003025
    },
    {
        "id": 6,
        "name": "Скопска крепост Кале",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Скопската крепост Кале датира от IV в.пр.н.е. Изграждането на големия вал е свързано с владеенето на византийския император Юстиниан през шести век, и се смята, че най-голям разцвет крепостта има по време на царуването на император Самуил (X-XI век). През Средновековието имало няколко дворци, църкви и работилници. След пристигането на османците, тя е разрушена значително и превърната в казарма. По време на Първата световна война тук се помещава щабът на австрийската армия. Голяма щета на Калето е причинена от в катастрофалното земетресение в Скопие през 1963 година. На мястото на Археологическия музей, който се разрушава в земетресението, можете да видите статуята 'Сила - Слава - Победа'. На това място се проведе и известният фестивал на бирата – Skopje Beer Fest (преди това Пиволенд)\n\nВ края на обиколката,посетете калето и се наслаждавайте на прекрасния поглед на македонската столица.",
        "longitude": 21.432966,
        "latitude": 42.000872
    }
    ]
},
{
    "id": 2,
    "name": "ЛЕГЕНДИ И СПОМЕНИ ОД ЧАРШИЯТА",
    "info_mp3": "tour_2_mk",
    "info_text": "Както всеки град с дълга история и култура, така и Скопие и сърцето на града – Старата чаршия, имат свои легенди. В тази обиколка ще чуете за най-известните легенди, свързани с основните културни и исторически паметници на чаршията, но и спомени за хората и частите от града, които вече не са там. Ще научите повече за Карпошовото въстание, църквата 'Св. Димитрия',  амана Даут паша и Чифте аман. Ще стигнете и до Еврейския квартал,където ще научите повече за историята,но и трагичната съдба на евреите от тази част на Македония. Повечето от местата, които представляват интерес, се намират в южната част на Старата чаршия край Каменния мост. Не забравяйте, че Скопие и страната ни са в състава на Османската империя в продължение на пет века.което има силно влияние върху стария град.\n\nДа започнем! ",
    "image": "old_bazaar_skopje2",
    "number_of_points": 7,
    "places": [{
        "id": 1,
        "name": "Карпошовото въстание",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Обиколката, свързана с легендите и спомените на чаршията, започва на площада 'Карпошово въстание“, разположен на платото от лявата страна на река Вардар, точно до Каменния мост. Именно това пространство пред входа на чаршията е средището на първата ни легенда, свързана с Карпош и неговото въстание през седемнадесети век.\n\nПрез октомври 1689 г. известният народен вожд Карпош използва напредването на австрийските армии в региона и дига въстание срещу османските власти. Тази година е значима за Скопие, тъй като австрийският генерал Пиколомини запалва Скопие в опит да предотврати епидемията от холера, от която и той умира. В своя военен доклад Пиколомини пише, че 'Скопие е почти толкова голям, колкото Прага'. В пожара много от сградите в града са унищожени,  но по-късно са възстановени.\n\nМного бързо Карпош е поразен, а въстанието потушено. Той е пленен през месец декември 1689 година, а по заповед на кримския хан Селим Гигай е погубен на Каменния мост. Можете да посетите мястото на погубването, отбелязано с табела до Каменния мост.\n\nВ непосредствена близост до моста се намира неговия паметник като символ и напомняне за борбата на македонския народ за свободата и съпротивата срещу чужди власти през цялата история.",
        "latitude": 41.997166,
        "longitude": 21.433626
    },
    {
        "id": 2,
        "name": "Църква 'Св. Димитрия'",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Следваща точка от обиколката ни е църквата ,,Св.Димитрия',която се намира в южната част на Скопската чаршия. Датира от XIII век, а била възобновена в периода от 1886 до 1894 година.\n\nС нейното възстановяване е свързана една легенда. Отоманският паша спрял строителството на църквата и започнал да строи харем. Но вместо да тече вода, на мястото се появили змии и той прекратил строителството на харема и строителството на църквата продължава. Автор на иконите и фреските в църквата е Димитър Папрадишки.\n\nВ двора на църквата се намира гроба на първия настоятел на МПЦ, г.г. Доситей.",
        "latitude": 41.998473,
        "longitude": 21.434306
    },
    {
        "id": 3,
        "name": "Еврейския квартал",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Когато се движите от Каменния мост до входа на чаршията, от лявата страна, в подножието на Калето, можете да видите района, където някога се намирал еврейският квартал. Преди XX век еврейският квартал е един от най-бедните райони в града, но в началото на 20-ти век тук започва да се строят по-красиви и по-големи къщи, построени под влияние на европейската архитектура. По време на турското управление тази част е известна още като Яхуди-хане.\n\nКато част от антисемитската политика на Хитлерова Германия, на 11 март 1943 г. българските власти арестуват евреите в Скопие, Битоля и Щип и след десет дни, с три влака ги депортират в лагера на смъртта - Треблинка, където всички са убити.\n\nСлед войната, кварталът изгубва своя еврейска самобитност.\n\nДнес на мястото на еврейския квартал се намира Мемориалният център на Холокоста на евреите от Македония, музей, който завинаги ще запази паметта за общо 7144 македонски евреи, т.е. 98% от еврейското население в тази част на Македония, убити по време на Холокоста.\n\nПосетете Мемориалния център и научете повече за историята на евреите от Македония.",
        "longitude": 21.433408,
        "latitude": 41.998508
    },
    {
        "id": 4,
        "name": "Легендите за хамама на Даут паша ",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Следната точка в нашата обиколка е Амамът на Даут паша,който се намира в началото на чаршията, от нейната южна страна в непосредствена близост до Каменния мост и църквата 'Св. Димитрия'. Построен е в края на XV век. Сградата има два входа (мъжки и женски) според ислямските правила. Впечатлява вътрешността на сградата, покрита с 13 купола, които през звездните отвори, покрити със стъкло, прекрасно осветляват стаите на хамама.\n\nТози хамам никога не е използван като баня, за което има две легенди. Според първата легенда сградата никога не е работила поради липсата на дърва за огрев, а според втората дъщеря на Даут паша, великият везир от Източна Румелия, точно преди откриването на сградата, е ухапана от змия, след което тя умира. След това, Даут Паша заповяда да се затвори хамамът и никога повече да не се използва.\n\nХамамът е възстановен през 1948 година и днес в него се намира Националната галерия на Македония. В него днес се провеждат концерти,изложби, приеми и други културни мероприятия.\n\n",
        "longitude": 21.435695,
        "latitude": 41.998675
    },
    {
        "id": 5,
        "name": "Правилата на чаршията",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Навлизайки в Скопската чаршия е важно да се запознаете с нейните основни отличия, но и с нейните правила. Чаршията обхваща района от Каменния мост до Бит пазар и от Калето до река Серава. В пътеписа на Евлия Челебия пише, че в средата на XVII век в Скопие има повече от 2000 магазина,неговите улици са чисти и миришат на люляк.\n\nКакто навсякъде другаде, Скопската чаршия има свои собствени правила. Магазините се отваряли сутрин, а вечер се затваряли. Нощем, чаршията се охранявала от специална охрана .Имало забрана в чаршията да се съхраняват запалими материали и нафта, да се коли стока или да се преминава с каруци.\n\nМагазините можело да се стоят само след дадено одобрение и според определени стандарти.",
        "longitude": 21.435695,
        "latitude": 41.999338
    },
    {
        "id": 6,
        "name": "Паметника Скендер-бег",
        "image": "tour_6_mk",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "В Скопската чаршия се намира и паметника на един от най- значимите водачи на албанския народ през средния век- Скендер-бег (1405–1468).Този албански благородник като момче е отнесен като заложник в Цариград,където приема исляма и направил военна кариера. Бил добър войсководец,затова получил и името Скендербег (по Александър Македонски). След разгрома на османците от унгарците в Ниш (1443 г.), той, с триста свои привърженици се връща в Албания и вдига въстание срещу османските власти (1443 г.) с център в Кроя, обхващайки и части от Западна Македония (област Дебър-Струга). Той обединил албанските благородници (Дукагини, Музаки, Топии, Арианити и др.). Сформирал военен съюз (лига) в Леш (1444 г.) и бил провъзгласен за владетел на Албания. Винаги се подписвал на латински език като Dominus Albaniae.С поддръжката и помощ от западноевропейските държави (Венеция,папата,Неаполското кралство, Унгария,Дубровник и др.) двадесет и пет години успешно се противопоставял на османлиите, побеждавайки ги в много битки.\n\nНеговият паметник в чаршията е висок 5,5 метра и тежи 2,7 тона. Авторът на паметника е Тома Томаи. Паметникът е открит на 28 ноември 2006 г. и по този повод е организирана церемония. Площадът около паметника се нарича 'Скендербег'.",
        "longitude": 21.437161,
        "latitude": 41.999315
    },
    {
        "id": 7,
        "name": "Чифте хамам",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Чифте хамамът е обществена баня, разположена в сърцето на чаршията. Построен е през XV век от Иса-бег. Името в превод означава 'двоен хамам“ и произтича от факта, че в сградата има две отделни помещения за къпане с отделни входове за мъже и жени. Това съоръжение претърпява значителни щети по време на изгарянето на Скопие през 1689 година. Като хамам работи до 1917 година. След реконструкцията през 2002 г.  функционира като част от Националната галерия. Тук все още можете да се открият останки от автентичната турска баня.\n\nКакто и в останалите хамами в града, отиването на баня е специален ритуал. Всеки носел кърпа, метална купа и храна, защото там се задържали и по няколко часа. Хамамът бил посещаван от мюсюлманите, християните, но и от евреите. Там се предлагали различни козметични услуги, превеждали се срещи.Често, по-възрастите жени наблюдавали по-младите тук, търсейки бъдеща снаха.\n\nВ централната част на хамама се намирали 3 отделни стаи (халвети). Една част в женската част на хамама се използвала за ритуалното къпане на евреите (микве, mikveh).",
        "longitude": 21.437285,
        "latitude": 42.001169
    },
    {
        "id": 8,
        "name": "Тюрбето на 'завоевателя на Скопие“ – Игит-паша",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Игит паша е известният османски, завоевател на Скопие' в края на XIV век. Той е и първият османски управител на града. Погребан е в Скопие в чаршията, в джамията, която носи името му. Джамията е повредена по време на бомбардировката през 1943 година.\n\nС неговото тюрбе е свързано и едно вярване на населението. В непосредствена близост до гроба имало кладенец с лековита вода. Според вярванията на хората се смятало, че водата е изцелителна, след като е била осветена от неговата страна.\n\nВ края на обиколката посетете комплекса, който е обновен преди няколко години и е много популярен сред туристите, особено от Турция.",
        "longitude": 21.438497,
        "latitude": 42.002366
    }
    ]
},
{
    "id": 3,
    "name": "Занаятите: някога и сега",
    "info_mp3": "tour_3_mk",
    "info_text": "Комплексът на чаршията е съсредоточен около Безистена като централно ядро. Чаршията се простира от Даут паша амана до Бит пазар и обхваща голям брой магазини, множество хамами, ханове за пренощуване за търговци, които пристигали отвсякъде и други интересни места.\n\nДнес в Скопие са регистрирани около 1000 занаятчии,от тях 126 работят на територията на Старата скопска чаршия. В чаршията има занаятчийски дюкяни,в които все още се упражняват старите занаяти като юрганджия, кожухар, шапкар, обущар, ювелир, грънчар, часовникар, казанджия, тенекеджия, златар.Обиколката ще ви разкаже приказката за занаятите в стария град.В края на обиколката ще посетим Музея на Старата чаршия.\n\nСигурни сме, че ще откриете любимия си занаят и може би идеалният сувенир, който винаги ще ви напомня за вашето посещение в Скопие.",
    "image": "old_bazaar_skopje3",
    "number_of_points": 9,
    "places": [{
        "id": 1,
        "name": "Изчезнали занаяти",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Скопската чаршия е една от най-големите чаршии на Балканите и нейната площ е разделена на отделни чаршии според занаятите. Както и днес, занаятите се променят, някои от занаятите пропадат и изчезват, а част от тях се развиват и стават надалече известни. Тези процеси в чаршията са особено повлияни от политическите условия в особено бурния XIX век, промяната в структурата на населението, както и проникването на европейския капитал и евтините промишлени стоки.\n\nС постепенното намаляване на османското влияние, свързано например с облеклото,старите занаяти като абаджийството или самарджийството постепенно пропадат. Абаджиите изработвали мъжко облекло от специфично изтъкано сукно. Според източници, през 1925 година в чаршията има само 8 абаджии. Тук имало и самарджии, които изработвали седла, колани и ремъци, както и казанджии, които изработвали предмети от мед. Имало и оръжейници, както и малки магазинчета, които произвеждали алкохолни напитки.\n\nВ същото време, под европейско влияние, се развиват нови занаяти, като шапкари, фотографи, тапицери, шивачи и др. Фотографията е особено популярна и всяко семейство иска да направи семеен портрет или сватбена фотография в фотографското проучване на базара.",
        "latitude": 42.002621,
        "longitude": 21.438000
    },
    {
        "id": 2,
        "name": "Ковачи",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "В Скопската чаршия били и все още са застъпени металообработващите занаяти като: ковашкия, тенекеджийския, шлосерския занаяти. Посетете улицата на ковачите в чаршията, където все още можете да намерите няколко ковачи. С ковачество най-често се занимавали ромите. Ковачите преди всичко произвеждали земеделски инструменти, които били високо търсени с оглед на факта, че механизацията не се използва в селското стопанство.",
        "latitude": 42.002686,
        "longitude": 21.438094
    },
    {
        "id": 3,
        "name": "Бербери",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "И днес берберите са част от Скопската чаршия. В миналото в чаршията имало много бербери. Те предлагат услуги за бръснене и подстригване, но също така предлагали услуги по обрязване, както и някои здравни услуги (лечение на кожни заболявания). Посетете бръснарницата в Старата чаршия и изберете услугата, от която се нуждаете.",
        "longitude": 21.438760,
        "latitude": 42.002763
    },
    {
        "id": 4,
        "name": "Бонбони ",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "По време на турското владение има няколко работилници, т.е. магазини за бонбони, локуми и други продукти, от които най-известен е, Теохар и Пане', който по-късно прераства в известната фабрика, Европа'. Тази фабрика съществува от 1882 година. В началото на своето съществуване има само 5 служители и капацитет от 250 кг производство на продукти. Оборудването е много скромно - няколко медни котли за производство на смес за бонбони микс,варене на локум и производство на сладко.\n\nВ Старата чаршия можете да откриете магазина на 'Европа“ и да опитате техните съвременни продукти.  ",
        "longitude": 21.438999,
        "latitude": 42.002425
    },
    {
        "id": 5,
        "name": "Майстори на свещи",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Майсторите на свещи в миналото се наричали и мумджии. Те тогава и сега изработвали свещи от восък и парафин. Освен свещи за различни нужди, най-често религиозни, те правят и булчински венци с восъчни цветя. Те имат и собствена гилдия. В Скопската чаршия все още има майстори на свещи.",
        "longitude": 21.437670,
        "latitude": 42.002114
    },
    {
        "id": 6,
        "name": "Чехлари ",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Техните продукти се продавали в целия регион, дори и в Босна.\n\nТози занаят съществува от много години в чаршията. В края на XIX век е имало и специална гилдия на чехларите, в която членуват 80 магазина. С нарастването на промишлените и евтините стоки, се намалява търсенето, което допринася за драстичното намаляване на магазините и работилниците за чехли в чаршията.\n\nВ чаршията днес има няколко дюкянчета, които изработват чехли по традиционен начин. Посетете ги,защото в тях ще откриете истинския подарък за зимните дни.",
        "longitude": 21.436834,
        "latitude": 42.000865
    },
    {
        "id": 7,
        "name": "Шапкар",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "В края на XIX век, под европейското влияние, в чаршията започват да се развиват нови занаяти, между които и шапкарството. Шапкарите изработвали и все още изработват шапки за мъже и жени от различни материали (вълна, памук и други естествени материали). Шапките на занаятчиите от Скопската чаршия са особено популярни на Адриатическото крайбрежие в бивша Югославия.\n\nНяколко от магазините за шапки в чаршията съществуват почти 200 години.",
        "longitude": 21.437272,
        "latitude": 42.001472
    },
    {
        "id": 8,
        "name": "Резбарство",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "В края на обиколката ще ви отнесем в църквата 'Св.Спас' за да разгледате едни от най- уникалните дърворезби в нашата държава.\n\nРезбарството има хилядолетна традиция в Македония,особено изразена в периода от XVI до XIX век. Резбарите работели в екип от няколко члена, майстори и помощници. Предимно работят със сушено няколко години орехово дърво,което обработвали с длета и чукове. Винаги се стараели резбата да бъде направена от едно цяло дърво. Днес в Скопската чаршия няма резбари, но в нейните рамки може да видите една от най-познатите дърворезби в държавата- иконостаса на църквата 'Св.Спас', на който преобладават мотиви от Стария Завет. Изработен е от групата на Петре Гарката през XIX век.",
        "longitude": 21.435814,
        "latitude": 42.000761
    },
    {
        "id": 9,
        "name": "Музей на Скопската чаршия (Сули Ан)",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Музеят на Старата скопска чаршия се намира в Сули хан един от няколкото ханове в чаршията. Сули ан или още 'воден хан' е наречен така поради реката, която преди минавала покрай него.Разположен е на площ от 2000 м2. Изграден е в XV век, а в XVI век горния етаж е превърнат в магазини. Сули ан е разрушен по време на катастрофалното земетресение през 1963 година в Скопие, а след това е е възстановен. Освен музея, днес в сградата се намира и Факултета по изобразително изкуство към Университета 'Св. Кирил и Методий'.\n\nМузеят е основан през 1983 г. и на 500 квадратни метра представя историята, културната ценност и занаятите в чаршията.\n\nВходът е безплатен.",
        "longitude": 21.437739,
        "latitude": 42.001580
    }
    ]
},
{
    "id": 4,
    "name": "Македонски рубин",
    "info_mp3": "tour_4_mk",
    "info_text": "Една от особеностите на Скопската чаршия е това, че днес голяма част от магазините са ориентирани към изработване и продажба на бижута.\n\nНаселението на Македония винаги е имало специално отношение към бижутата от различни материали. Бижутата и декоративни предмети присъстват в археологическия материал, открит в околностите на Скопие от най-ранни времена.\n\nЕто защо в тази обиколка ще имате възможност да се запознаете с традициите в производството и продажбата на бижута, изработени в чаршията. В рамките на обиколката ще можете да се запознаете със занаятчиите, чийто занаят е това, да чуете историята на македонския рубин и македонските филиграни, но и да посетите дългата Златарска улица. Тук със сигурност ще намерите вашия скъпоценен камък в Скопие.\n\nОбиколката започва от северната страна, непосредствено до Северната порта. Препоръчваме ви да изберете обиколката, след като преди това сте посетили интересните за вас места, свързани с историческото наследство на нашия стар град.",
    "image": "old_bazaar_skopje1",
    "number_of_points": 5,
    "places": [{
        "id": 1,
        "name": "Македонски рубин",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "В началото на обиколката,ще ви разкажем историята на македонския рубин.\n\nМакедонският рубин е уникален скъпоценен камък на минерала корунд от нашата държава. Минералът корунд се среща в природата в два вида- рубин и сапфир. Македонският рубин се характеризира с висока якост (9.0 по скалата на Мос, само диамантът е по-твърд от този минерал). Известен е със специфичния си розово-червен цвят, подобен на малината.\n\nWall StreetInt. нарече македонския рубин – 'метафизически скъпоценен камък на люубовта“. В чаршията може да намерите бижута украсени с македонски рубин,а бижутата с този камък са популярни подаръци и сувенири. Много знаменитости в света имат бижута и орнаменти с македонски рубин.\n\nНашето приложение е с цвета на македонския рубин.\n\n",
        "latitude": 42.002486,
        "longitude": 21.439076
    },
    {
        "id": 2,
        "name": "Ювелири ",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Ювелирите, или още златарите, изработват бижута от злато, сребро и други скъпоценни материали.Те изработват пръстени,гердани, обеци,пафти (токи на народните носии) и др. Извършват и поправка на накитите. Днес в чаршията все още ще намерите няколко магазини, където владее ювелирния занаят. Посетете ги и се запознайте с тази стара техника.",
        "latitude": 42.002399,
        "longitude": 21.438934
    },
    {
        "id": 3,
        "name": "Часовникар",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "В тази част на чаршията, близко до златарите и Златарската улица се намира още един интересен занаят- часовникарския. Часовникарите били много уважавани занаятчии в чаршията. В резултат на технологичния напредък те стават много популярни, особено в края на XIX и XX век. В чаршията има няколко магазина на часовникари, които извършват ремонт и поддръжка на часовнициnnАко имате проблем с часовника си, часовникарите в Старата чаршия са истинското място за вас.",
        "longitude": 21.438130,
        "latitude": 42.001971
    },
    {
        "id": 4,
        "name": "Златарска улица",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Златарска улица, или Улицата на бижутерите,както формално е наречена една уникална улица в нашата чаршия.Става въпрос за една от най-дългите улици в чаршията. В чаршията, с течение на времето, се стига до групиране на различните занаяти на определени места. Тази тенденция се забелязва и на тази улица,където е най-голямата концентрация на златарски магазини и магазини, които продават бижута и други скъпоценни материали на едно място в държавата. Днес тук можете да намерите пръстени, обеци, халки, гривни, перли, но и прочутия македонски филигран.",
        "dots": [
            {
                "id": 1,
                "name": "Златарска улица",
                "latitude": 42.000767,
                "longitude": 21.436863
            },
            {
                "id": 2,
                "name": "Златарска улица",
                "latitude": 42.001563,
                "longitude": 21.437334
            }],
        "longitude": 21.436851,
        "latitude": 42.000822
    },
    {
        "id": 5,
        "name": "Филигран",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Филигранното изкуство има дълга традиция у нас. Това изкуство обхваща изработването на бижута чрез сгъване, усукване и плетене на тънки метални жици (обикновено тънка златна или сребърна тел, подобна на дантела), и свързването им една с друга на местата ,където се допират, както и с основата.\n\nПознати са брошките (особено във форма на пеперуда), обеците, копчета, религиозните символи и други лични декоративни предмети, изработени във филигранна техника. За подготовката на един предмет е необходима поне една седмица непрекъсната работа.\n\nЕдин от майсторите на филиграните в чаршията е Адем, който казва, че: 'Филигранът не е нищо друго освен изкуство. Той не само свети с традиция, с уникалност и изтънченост, но и крие любовта на своя създател в себе си'.\n\nИзработването на филиграни беше на ръба на изчезване,но през последните десет години се появи ново поколение млади артисти и занаятчии,които вдъхнаха нов дух на занаята. Затова филигранът, като наследство от минали поколения, все още се съхранява тук и все още има интерес към ръчно изработени бижута. Всеки, който знае да оцени ръчната работа,купува от тях В последно време филиграните се украсяват и с македонски рубин, като по този начин придобивате познато и уникално бижу от нашата държава.\n\nФилигран купуваат сите што знаат да ја ценат рачната изработка. Во последно време филигранот се украсува и со македонски рубин со што добивате препознатлив и уникатен накит од нашата земја.\n\nЛогото на нашето приложение е филигран във форма на пеперуда. ",
        "dots": [
            {
                "id": 1,
                "name": "Филигран",
                "latitude": 42.001059,
                "longitude": 21.436997
            },
            {
                "id": 2,
                "name": "Филигран",
                "latitude": 42.001151,
                "longitude": 21.436998
            }],
        "longitude": 21.436853,
        "latitude": 42.000908
    }
    ]
},
{
    "id": 5,
    "name": "Търговци с голяма усмивка",
    "info_mp3": "tour_5_mk",
    "info_text": "Пазаруването е любима дейност на всеки турист. Така е било в Скопската чаршия от векове, а търговците са широко известни със своята учтивост.\n\nТази обиколка ще ви запознае с търговската традиция в чаршията, но също така и с белезите на традиционното облекло и ще посетите места, където се продават кожи, обувки и рокли.\n\nОтделно място в обиколката е посветено на нашата хуманистка, мисионер и носител на Нобелова награда Майка Тереза, чието семейство имало търговски магазин в чаршията. Майка Тереза е най-известната жена от Скопие, нейната история е уникална по свой собствен начин и тясно свързана с нашия стар град.\n\nЩе посетите и най-големия хан в чаршията,където с векове пребивавали търговците, носещи стоки за продажба в нашия град.най-накрая ще посетите и най-големия пазар на отворено в Скопие-Бит пазар.\n\nЕдно нещо е общо за всички места, които ще посетите - навсякъде ще ви посрещнат с големи усмивки. Наслаждавайте се!",
    "image": "old_bazaar_skopje2",
    "number_of_points": 8,
    "places": [{
        "id": 1,
        "name": "Търговска традиция ",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Търговията в чаршията, като втората най- важна икономическа дейност,отдавна е застъпена в чаршията. Тя особено се развива през първата половина на XIX век, когато се развива търговията с Централна Европа, Виена, Лайпциг, Одеса и Киев. В миналото в чаршията са работили и търговци от Венеция, Дубровник, евреи. В известните магазини (складове) в чаршията най-разпространена е търговията на едро. Известният пътешественик от ХVІІ век, Евлия Челебия, пише, че пазарът в Скопие наподобява този на Багдад.\n\nТърговията е значима, защото е основен инструмент за разпространение на влиянието в културата, обичаите и модата. През 19-ти век се организират панаири, на които участват както местни, така и чуждестранни търговци.За раздвижеността на чуждестранните търговци най-добре говори броя и капацитета на хановете в чаршията. Търговията е разпространена и днес.",
        "latitude": 41.999384,
        "longitude": 21.435656
    },
    {
        "id": 2,
        "name": "Капан Ан",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Ресторантьорството е третата най-важна дейност в чаршията. В нея имало няколко обекта, които предлагат нощувки на различните търговци,посетили Скопие. Хановете са предимно в близост до джамии и хамамите, което позволява поддържането на лична хигиена. Имало няколко ханове и каравана сараи. Разликата е в това,че в хановете за нощуване се плащало,а в каравана сараите, не са плащало, защото пътникът носел легло със себе си.\n\nНастаняването е в стаи, в които спали повече хора, а получавали легло и вода. В хановете имало и складове за стоките на търговците.\n\nСобствениците на хановете се наричали ханджии, занаятът се наследявал и с него се занимавали и християни и мюсюлмани. В края на XIX век в Скопската чаршия имало 20 хана.\n\nВ началото на тази обиколка Ви препоръчваме да посетите един традиционен хан. Kaпан ан е построен през XV век по времето на Иса-бег. Името на хана идва от арабската дума 'каббан', което означава везни или голям кантар или означава 'затворен пансион'. Ханът има два входа и 44 стаи.\n\nВ околностите му днес можете да посетите многото ресторанти, където можете да опитате традиционните храни на чаршията.",
        "latitude": 42.000101,
        "longitude": 21.436828
    },
    {
        "id": 3,
        "name": "Кожухарство",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "В чаршията има дълга традиция в производството и продажбата на кожени изделия. В миналото тук има редица занаяти, които се занимават с преработката на кожа: кюркчии (произвеждат кожени дрехи, предимно от агнета или лисици), кожухари и др. Днес са останали само няколко магазина, занимаващи се с този занаят.",
        "longitude": 21.436703,
        "latitude": 42.000372
    },
    {
        "id": 4,
        "name": "Семейството на Майка Тереза и търговията",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Майка Тереза, или Гонджа Бояджиу, е най-познатата жена от Скопие.Родена е в центъра на Скопие в градско семейство с дълга търговска традиция,датираща от средата на XVIII век. Нейното семейство притежавало магазин в чаршията, в който се смествали дошлите на пазар търговци и стоките им.Нейният дядо Никола също имал магазин за строителни материали.\n\nНашата Майка Тереза е известна поради нейната хуманитарна мисионерска работа в Индия, за което получи и Нобеловата награда за мир през 1979 година.\n\nДнес можете да посетите нейната Къща-паметник, която се намира от другата страна на Вардар на ул. 'Македония'.",
        "longitude": 21.437527,
        "latitude": 41.999164
    },
    {
        "id": 5,
        "name": "Обувки ",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Както видяхме обущарския занаят в Скопската чаршия е един от най-познатите. Тук се изработвали традиционни обувки. В средата на XIX век, в резултат на възприемането на европейските тенденции, започва да се развива обувната индустрия. Този занаят е практикуван и от християни, мюсюлмани и евреи. В чаршията се правят и продават цървули направени от свинска кожа. Днес хората вече не носят цървули, но можете да си купите чифт в многото магазини за сувенири или може би модерни обувки от промишлено производство",
        "longitude": 21.437325,
        "latitude": 42.000920
    },
    {
        "id": 6,
        "name": " Безистен ",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Както и много други обекти в чаршията и този обект е унищожен в пожара от 1689 година. Терминът 'безистен' означава покрита чаршия. Старият безистен имал 6 куполи, а през XV век тук имало 50 магазини.\n\nБезистенът е възстановен в началото на XIX век. Представлява каменна конструкция с правоъгълна форма, върху която се забелязва влиянието на западната архитектура. Има четири входа, които са разположени в централните части на фасадите от всички четири страни.\n\nЗа съжаление, Безистена в Скопие не е много актуален, но е интересен от архитектурна гледна точка като символ на търговията от много време.",
        "longitude": 21.437071,
        "latitude": 42.001577
    },
    {
        "id": 7,
        "name": "Традиционално облекло ",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Скопската чаршия е известна и с дългогодишната си традиция в производството на дрехи. Повечето занаяти, свързани с производството на облекло съществуват от по-отдавна. Кафтанджиите шиели дрехи от специални тъкани (кадифе, памук басма), абаджиите, изработвали дрехи от фабрично произведен вълнен плат, шивачите изработвали частите на облеклото най-вече от по-тънки материали, сърмаджиите,  бродирали със златна, сребърна и медена сърма.\n\nВлиянието на европейската култура и мода извършили своето. След Първата световна война тези занаяти бавно изчезват. Повече информация за занаятите може да бъде намерена в Музея на Старата скопска чаршия или в Музея на Македония, където се съхранява ценна етноложка колекция. Чудесна идея е да посетите магазин за бои, където можете да видите как се правят различни материали и тъкани, от които се правят дрехите.\n\nДнес по улиците на чаршията можете да намерите модерни дрехи, а тя е особено известна със сватбените магазини и официални рокли.",
        "longitude": 21.437728,
        "latitude": 42.001579
    },
    {
        "id": 8,
        "name": "Бит пазар ",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "В непосредствена близост на чаршията, от северната страна се намира най-големият и най-старият пазар в града – Бит пазар. До пазара ще минете през Северната порта, от която тръгвал пътя за Константинопол (днес Истанбул).\n\nПазарът, преди това, бил разположен до църквата 'Св. Спас' на източната страна на чаршията.\n\nИмето в буквален превод от турски означава, 'пазар на бълхите“. В началото пазарен ден е неделя, а по-късно вторник и петък, което и до днес е запазено. Този пазар работи от Средновековието.\n\nНа пазара се продавале и все още се продават пресни земеделски и занаятчийски продукти и продукти от животински произход. В края на обиколката, посетете и почувствайте ориенталския чар в сърцето на Скопие.",
        "longitude": 21.439425,
        "latitude": 42.003379
    }
    ]
},
{
    "id": 6,
    "name": "Храна за душа ",
    "info_mp3": "tour_6_mk",
    "info_text": "Обиколката 'Храна за душата“ е предназначена за гастрономите сред вас. Тази обиколка ще ви запознае с вкусовете на традиционните храни, напитки и най-популярните ястия в тази част на света.\n\nХраната в чаршията, както и навсякъде в страната, е силно повлияна от националните особености, съседните страни, но също така и от Близкия изток. Повечето ресторанти предлагат комбинация от национални ястия с известни международни специалитети. Все пак, нашият съвет е да опитате нещо, което не можете на друго място: бюрек, кебап, тавче-гравче (боб на фурна) или известните сладкиши. В тази обиколка ще чуете повече за популярната игра табла, но също и за историята на приготвянето на храна в чаршията.\n\nНакрая, за разлика от другите обиколки, 'Храна за душата“ продължава неограничено.",
    "image": "old_bazaar_skopje3",
    "number_of_points": 7,
    "places": [{
        "id": 1,
        "name": "Бюрек",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Бюрекът идва от Анадола. Изключително популярен е в целия Балкан,а в района има няколко варианти.\n\nАко посетите нашия стар град сутрин, идеалният начин да започнете обиколката си е да закусите с бюрек. Четвърт бюрек и кисело мляко или айран е любимата закуска за всички хора в Скопие.\n\nСтава въпрос за печена пита с хрупкави кори, с пълнеж от сирене, кайма, спанак и нещо сходно.\n\nКогато купувате, трябва да изберете предпочитания от вас вкус и пълнеж. Бюрекът обикновено се пече в кръгла тава и след това се нарязва в съответствие с искането на купувача (1/4, 1/8). Винаги се сервира топъл. Приятна закуска!",
        "dots": [
            {
                "id": 1,
                "name": "Бурек",
                "latitude": 42.000603,
                "longitude": 21.436925
            }],
        "latitude": 42.000025,
        "longitude": 21.437169
    },
    {
        "id": 2,
        "name": "Чай и кафе",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Чаршията е идеално място за пиене на топли или студени напитки. Пиенето на кафе или чай е ритуал в чаршията. На входа ще намерите няколко кафенета и чайни. Изберете какво харесвате най-много. Всичко е хубаво по свой начин и предлага ново, различно преживяване.\n\nВ чаршията чаят се нарича 'турски чай“. Традицията за пиене на чай очевидно е свързана с турското (османско) наследство. Чаят е с червено-кафяв цвят и се сервира в стъклени малки чаши. Опитайте го в една от многото чайни в чаршията, но внимавайте на количеството, защото е много силен.\n\nВ многото кафенета можете да опитате различни видове кафе. Препоръчваме Ви да опитате традиционно турско кафе с локум или ако идвате през летните месеци, опитайте студено Нес-кафе. Изборът е ваш!",
        "dots": [
            {
                "id": 1,
                "name": "Чај и кафе",
                "latitude": 42.000159,
                "longitude": 21.435811
            },
            {
                "id": 2,
                "name": "Чај и кафе",
                "latitude": 41.999792,
                "longitude": 21.435757
            },
            {
                "id": 3,
                "name": "Чај и кафе",
                "latitude": 42.000195,
                "longitude": 21.436098
            },
            {
                "id": 4,
                "name": "Чај и кафе",
                "latitude": 42.000403,
                "longitude": 21.436441
            }
        ],
        "latitude": 42.000956,
        "longitude": 21.437379
    },
    {
        "id": 3,
        "name": "Табла",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Таблата е една од развлекателните игри, които можете да играете най-често в чайните и кафенетата в чаршията. Смята се, че е на повече от 5000 години и произхожда от Иран. Таблата е игра за двама и всеки играч има петнадесет пула, които се движат между 24 полета (триъгълници) в зависимост от хвърленето на двата зара. Целта на играта е един от играчите да 'извади“ всички пулове извън таблата. Има много видове игри и няколко нива на една игра.",
        "longitude": 21.435594,
        "latitude": 41.999359
    },
    {
        "id": 4,
        "name": "Колекция на съдове от средниот век",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "На пауза од оброците ви препорачуваме да дознаете нешто повеќе за историјата на подготовката на храна во чаршијата.\n\nДоколку ве интересира, Ви советуваме да ја погледнете колекцијата на садови од средниот век, која можете да ја видите во Музејот на Старата скопска чаршија, кој се наоѓа во Сули ан. Тука ќе дознаете и многу интересни информации за Скопската чаршија.  ",
        "longitude": 21.437821,
        "latitude": 42.001613
    },
    {
        "id": 5,
        "name": "Кебапи",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "dots": [
            {
                "id": 1,
                "name": "Ќебапи",
                "latitude": 41.999629,
                "longitude": 21.436463
            },
            {
                "id": 2,
                "name": "Ќебапи",
                "latitude": 42.000398,
                "longitude": 21.436914
            }
        ],
        "info_text": "Ако наближава времето за обяд или вечеря, тогава чаршията е подходящото място за автентична храна в Скопие. Няма да опитате напълно духа на стария град, ако не опитате кебапите в Скопската чаршия.\n\nЗа разлика от Запада, където кебапите има различно значение, в Скопие и на Балканите става дума за продълговато парче месо от кайма (предимно юнешко), печено на скара.\n\nСервират се предимно 10 кебапчета с прясно изпечени питки, нарязан лук, смлян лют червен пипер и печени чушки.\n\nКебапчетата са разпознаваемия гурме символ на Скопие и са идеални за обяд или вечеря в чаршията, можете да опитате и други ястия като лахмаджун (турска пица с кайма) или пиде.",
        "longitude": 21.436155,
        "latitude": 41.999755
    },
    {
        "id": 6,
        "name": "Тавче-гравче (боб на фурна)",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Ако сте вегетарианец, тогава най-добрият избор за вас е тавче-гравче, автентичен специалитет от нашата страна. Става въпрос за традиционна подготовка на боб, който първо се вари и след това се пече в глинен съд с други съставки като лук, сушени чушки, магданоз, чесън и др. Глиненият съд му дава разпознаваем традиционен вид и в същото време запазва топлината с часове. Тетовският боб е особено известен у нас.\n\nМожете да го комбинирате с различни видове месо на скара,което се продава в ресторантите.",
        "dots": [
            {
                "id": 1,
                "name": "Тавче гравче",
                "latitude": 41.999607,
                "longitude": 21.436495
            },
            {
                "id": 2,
                "name": "Тавче гравче",
                "latitude": 42.000301,
                "longitude": 21.437289
            }
        ],
        "longitude": 21.437134,
        "latitude": 42.000263
    },
    {
        "id": 7,
        "name": "Сладки во чаршията",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Ще завършите най-добре обиколката, ако пробвате сладкишите на чаршията.\n\nСладкарският занаят има дълга традиция в чаршията. Сладкарите на Скопската чаршия надалече са известни. С векове тук се продават различни сладки, халва, бонбони, боза и др.\n\nДнес в чаршията можете да опитате всички тези сладки удоволствия от миналото. Тук можете да опитате разнообразието от ориенталски сладкиши: тулумбички, баклава, ореховки, сладкишчета -падобранци и много други.\n\nИзберете какво харесвате най-много. При чуждестранните туристи баклавата Ангела Меркел е особено популярна в последно време. Идеалната комбинация е сладкиши с боза или лимонада.",
        "dots": [
            {
                "id": 1,
                "name": "Слатки во чаршијата",
                "latitude": 42.000694,
                "longitude": 21.436479
            },
            {
                "id": 2,
                "name": "Слатки во чаршијата",
                "latitude": 42.001563,
                "longitude": 21.437279
            },
            {
                "id": 2,
                "name": "Слатки во чаршијата",
                "latitude": 41.999582,
                "longitude": 21.435790
            }
        ],
        "longitude": 21.437248,
        "latitude": 42.000381
    }
    ]
},
{
    "id": 7,
    "name": "Светлините на Стария град",
    "info_mp3": "tour_7_mk",
    "info_text": "Нощният живот в Стария град е най-динамичен през лятото. Забавления, музикални събития на открито, красиви летни тераси, пълни ресторанти и много туристи. Скопските нощи са топли и затова нощният живот в чаршията продължава до късно през нощта.\n\nНашият град има дълга традиция на нощен живот. През 1924 г., когато Скопие има 50 000 жители в града, има около 300 кафенета.\n\nВ тази седма обиколка ще можете да се запознаете с нощния живот на Стария град. Ще ви отведем до популярните заведения за излизане, хранене и развлечения. Това е единствената обиколка, която предлагаме за нощта. Хубаво да си поминете и внимавайте за времето, защото няма да разберете кога е минало в чаршията. ",
    "image": "old_bazaar_skopje1",
    "number_of_points": 7,
    "places": [{
        "id": 1,
        "name": "Вечеря в чаршията",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Ако сте гладни, най-добрият начин да започнете вечерното излизане е с храна в Стария град. Има много ресторанти с традиционни и национални ястия. Изберете какво ви привлича най-много и се наслаждавайте. За повече информация относно традиционните ястия на чаршията, изберете обиколката 'Храна за душата“.",
        "dots": [
            {
                "id": 1,
                "name": "Вечера во чаршијата",
                "latitude": 41.999430,
                "longitude": 21.435566
            },
            {
                "id": 2,
                "name": "Вечера во чаршијата",
                "latitude": 41.999382,
                "longitude": 21.435869
            }
        ],
        "latitude": 42.001049,
        "longitude": 21.438022
    },
    {
        "id": 2,
        "name": "Чалгия",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Една от отличителните черти на нощния живот на чаршиите в цяла Македония, но и Скопие, е чалгията. В превод- ,,концерт или музика', с този термин се отбелязва специфичен състав от музиканти, които изпълняват стари градски песни. Музикалните групи са съставени от следните инструменти: канун, дайре, лютня, а понякога цигулка и кларнет. Този вид музика е смесица от византийско църковно пеене, османска музика и музикални традиции на всички общности, живеещи в страната.\n\nПо време на лятото често може да чуете този вид на музика на малките площади или в ресторантите и баровете в чаршията Посетете ги и се наслаждавайте в магическите звуци на нашата земя!\n\n",
        "latitude": 42.000505,
        "longitude": 21.435749
    },
    {
        "id": 3,
        "name": "Вино в Стария град",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Хората от нашата държава са особено горди с производството на вино.То има дълга история още от антично време. В страната има три основни винарски района: Повардарие (по течението на река Вардар), Пчиня - Осогово (на границата с България) и Пелагония - Полог (около Охридското езеро на границата с Албания). Червеното вино преобладава в страната (80%). В лозята се отглеждат добре познати регионални и международни сортове, като вранец,мерло, каберне совиньон, кратошия, както и автохтонни видове грозде, отглеждани само в нашата страна – черна станушина.\n\nВ чаршията има повече места (ресторанти, кафенета, винарски изби) където може да опитате македонското вино. По-голяма част от тях се намират до южния вход на чаршията в посока на църквата 'Свети Спас“,както и близко до Капан на и паметника на Скендер-бег.",
        "dots": [
            {
                "id": 1,
                "name": "Вино во Стариот град",
                "latitude": 42.000075,
                "longitude": 21.436727
            },
            {
                "id": 2,
                "name": "Вино во Стариот град",
                "latitude": 41.999529,
                "longitude": 21.436866
            }
        ],
        "longitude": 21.435777,
        "latitude": 42.000613
    },
    {
        "id": 4,
        "name": "Мезе",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Идеалният спътник на напитката в чаршията е мезето. Думата има персийски произход и означава 'вкусно“. Мезето е комбинация от топли и студени ястия в малки количества, сервирани в началото на храненето, типично за страните от Балканите и Близкия изток.\n\nБяло сирене, айвар, пинджур, сирене, сърми от лозови листа, зеленчуци, маслини и сушено месо се сервират у нас в мезето.",
        "dots": [
            {
                "id": 1,
                "name": "Мезе",
                "latitude": 41.999607,
                "longitude": 21.436495
            }
        ],
        "longitude": 21.437134,
        "latitude": 42.000263
    },
    {
        "id": 5,
        "name": "Бира",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Производството на бира има дълга традиция.\n\nПървата пивоварна на пара в нашия град е основана през 1924 година. В началото, през зимата, тя обикновено работи само три дни, а през лятото всеки ден поради повишения интерес на хората.\n\nМного туристи, които посещават чаршията, желаят да опитат бирата, която е запазена марка на Скопие, и особено бирата, произведена от малките пивоварни, която има уникален вкус. В много местни заведения можете да опитате наливна светла или тъмна бира. Тези местни заведения ще откриете в близост до ресторантите на юг и изток от чаршията.",
        "longitude": 21.435705,
        "latitude": 42.000445
    },
    {
        "id": 6,
        "name": "Разходка по чаршията",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Има просто някаква странна енергия, която искри в тази стара градска сърцевина. Туристите са по-многобройни, а нощният живот сякаш е събрало Скопие на едно място. Всяко кафене е различен филм, всяка улица и уличка имат своя собствена история. Разходете се и усетете тази уникална атмосфера.\n\nПослушайте музиката на уличните музиканти в Скопие, която стана изключително популярна през последните няколко години. В периода от 1 май до края на октомври всяка година можете да чуете различни млади артисти, които настъпват на обществени места в центъра на града и в чаршията.",
        "longitude": 21.435550,
        "latitude": 41.999219
    },
    {
        "id": 7,
        "name": "Фестивали в чаршията",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Със завръщането на интереса към чаршията и в резултат на увеличаващия се брой туристи, посещаващи столицата ни, чаршията е център на редица културни събития и фестивали.\n\nФестивалът 'Бяла нощ“ се провежда в средата на октомври и е най-голямата културна проява в Скопие. Това събитие е част от фестивалите, които се провеждат навсякъде по света. В рамките на фестивала се провеждат изложби, детски работилници, концерти, театрални представления, инсталации, кинопрожекции, поетични четения и др.\n\n'Баскерфест3 е фестивал на уличното изкуство, който се провежда от 2006 г. насам. Тя се състои от жива музика, улични танци, пантомима, творчески събития и работни срещи. Това е най-големият фестивал от този вид в региона, който продължава десет дни и се провежда през юни.\n\n'Звуци на чаршията“ е мултимедийно и мултикултурно събитие, което включва концерти от всички жанрове, изпълнения, фолклорни изпълнения, поезия, художествена колония и представяне на стари занаяти. Тя се провежда през септември, а целта е да се живее в духа на традицията като културен и духовен паметник на града.\n\nsОт 2018 година 'Фестивалът на светлината“ започва да се провежда като част от 'Бяла нощ“ в Скопие. Фестивалът е нова tour_7концепция за излагане на интерактивни настройки на светлината, изпълнения и инсталации в чаршията малко преди да се стъмни. На фестивала присъстват местни и чуждестранни творци.",
        "longitude": 21.436938,
        "latitude": 42.003167
    },
    {
        "id": 8,
        "name": "Детски театрален център",
        "image": "old_bazaar_skopje1",
        "info_mp3": "SmallBellRingingSoundEffect",
        "info_text": "Ако се интересувате от театъра, съветваме ви да посетите Детския театър в чаршията, където се провеждат театрални пиеси за деца и възрастни.\n\nВ Скопие има дълга традиция за съхранение на театралното изкуство. Първото театрално представление се играе в Cafe Beledie през 1897 г. Оттогава в Скопие са открити много театри.\n\nДетският театър се помещава в бившето кино, 'Напредък“. Тази културна институция в работата си включва представители на всички общности в нашата страна.",
        "longitude": 21.438111,
        "latitude": 42.001974
    }
    ]
}
]
