[
    {
        "id": 1,
        "name": "Qendra e transportit e Kenzo Tange",
        "latitude": "41.990649",
        "longitude": "21.445378",
        "info_text": "Stacioni i vjetër hekurudhor i vendosur në qendër të qytetit (Muzeu i sotëm i qytetit të Shkupit) filloi të funksionojë në vitin 1940 dhe ishte një nga stacionet më të vjetra hekurudhore në Ballkan. Pas tërmetit katastrofik të vitit 1963, në të cilin u dëmtua, filloi zhvillimi i një plani të ri për qytetin. \n\nAutori i këtij objekti është arkitekti japonez Kenzo Tange (1913 - 2005). Objekti ndodhet 1 km larg qendrës së Shkupit. Nga ana tjetër, ky objekt është pjesë e mega strukturës „Градска порта” (“Porta e Qytetit”) e cila nuk ka përjetuar realizimin e saj të plotë. \n\nStacioni hekurudhor është ndërtuar si një strukturë mbi tokë, me 10 binarë, të vendosur në një urë masive betoni me një gjatësi prej 1.450 metrash. Është interesante të theksohet se ky është ndërtimi më i madh i urave në vend, por edhe një shembull i shkëlqyeshëm i arkitekturës brutaliste në kryeqytet. \n\nStacioni i ri hekurudhor u ndërtua ndërmjet viteve 1971 dhe 1981, dhe treni i parë mbërriti në Qendrën e Transportit më 27 korrik 1981. \n\nSot, brenda Qendrës së Transportit, ndodhet Stacioni hekurudhor, Stacioni i autobusëve ndërmjet qyteteve dhe i autobusëve të qytetit.",
        "image": "Транспортен центар.jpg",
        "images": ["Транспортен центар.jpg","Транспортен центар_2.jpg"],
        "number_of_points": 5,
        "info_mp3": "tour_1_mk",
        "places": []
    },
    {
        "id": 3,
        "name": "Biblioteka kombëtare dhe universitare",
        "latitude": "41.997946",
        "longitude": "21.439237",
        "info_mp3": "tour_3_mk",
        "info_text": "Biblioteka Kombëtare dhe Universitare “Shën Klimenti i Ohrit” - Shkup (НУБСК (BKUSK)) ndodhet në qendër të qytetit, në anën e majtë të lumit Vardar, pranë Universitetit “Shën Qirili dhe Metodi”. \n\nBiblioteka u krijua me vendim të АСНОМ (KAÇKM) në vitin 1944. Në tërmetin e Shkupit, ndërtesa e bibliotekës u shkatërrua së bashku me një pjesë të fondit të bibliotekës, pas së cilit Biblioteka u transferua në objekte parafabrikate të destinuara. Ndërtesa e re e НУБСК (BKUSK) solemnisht u përurua në 27 dhjetor 1971. \n\nAutori i kësaj ndërtese është Petar Muliçkoski (1929), arkitekt i famshëm maqedonas dhe profesor në Fakultetin e Arkitekturës. Ai është fituesi i çmimit “Andreja Damjanov” për arritje jetësore. \n\nNë objektin e НУБСК (BKUSK), Muliçkoski përdor një skelet betoni të përforcuar për të formuar veranda dhe çardakë, në sipërfaqen e fasadës të së cilës ai aplikon plastikë dhe kolorit, të frymëzuar nga historia. Objekti karakterizohet me një funksionalitet të jashtëzakonshëm dhe paraqet shembull të shkëlqyeshëm të arkitekturës brutaliste në kryeqytet. Është i ndërtuar në natur beton me aplikim të dukshëm të zbukurimeve nga tradita e ndërtimit që mundëson komunikim efikas të së kaluarës me të tashmen, që është një gjë e rrallë në arkitekturën moderne maqedonase.",
        "image": "Народна и универзитетска библиотека _Св. Климент Охридски_.jpg",
        "images": ["Народна и универзитетска библиотека _Св. Климент Охридски_.jpg"],
        "number_of_points": 9,
        "places": []
    },
    {
        "id": 4,
        "name": "ASHAM – objekti më i dekoruar i ark. Boris Çipan",
        "latitude": "41.996357",
        "longitude": "21.441803",
        "info_mp3": "tour_4_mk",
        "info_text": "Një tjetër objekt i rëndësishëm i arkitekturës moderne maqedonase është ndërtimi i МАНУ (ASHAM) - Akademia e Shkencave dhe Arteve e Republikës së Maqedonisë së Veriut që ndodhet në anën e majtë të lumit Vardar afër Pallatit të Gjykatës. \n\nNdërtimi i objektit ka përfunduar në vitin 1976. \n\nAutor i objektit është Boris Çipan (1918 - 2012), një nga arkitektët më të mëdhenj maqedonas dhe një ish-profesor i rregullt në Fakultetin e arkitekturës. Ai është i njohur për një numër të madh të objekteve të projektuara në vendin tonë, si dhe për punën e tij në konservim. \n\nKy objekt paraqet një arritje mbresëlënëse arkitekturore nën ndikim të fortë të brutalizmit. Sipas prof. Tokarev, marrëdhëniet hapësinore-kohore të objektit dhe plastikës dytësore të saj ndërlidhen në mënyrë asociative me një arkitekturë popullore tradicionale të cilës i kontribuojnë verandat moderne, çardakët dhe sipërfaqja e valëzuar e pjerrët e çatisë. Ndërtesa përfshin salla të vogla dhe një sallë të madhe konferencash, bibliotekë dhe leximore, kopsht skulpturor, etj. \n\nBëhet fjalë për objektin më të dekoruar të Çipan-it për të cilin mori çmimin më prestigjoz jugosllav për akritekturë „Борба” (“Beteja”) (1977). \n\nPër objektin e tij, Boris Çipan thotë: “Është e kotë të kërkosh analogji në përmbajtje. Akademia është një monument i shkencës dhe artit bashkëkohor dhe të ardhshëm maqedonas. E mendoj një kështjellë dhe më duket shumë ftohtë. Dekori shumëngjyrësh i kishës bizantine do të ishte një demagogji. Hedh poshtë të gjitha analogjitë e konkretizuara dhe kënaqem me: instiktin, i cili tanimë ka grumbulluar shumë takime me arkitekturën historike. Dhe kur vepra ka përfunduar, zbuloj se në bujtinat e manastirit Shën Jovan Bigorski, mjeshtri i vjetër maqedonas, krijoi një monumentalitet mbresëlënës në dru-gështenje. Shoh “një çardak as në qiell, as në tokë” të përrallave popullore, ndërsa në brendësi, në vend të zbrazëtisë së ftohtë të pallatit feudal, është krijuar intimiteti i ngrohtë i shtëpisë patriarkale maqedonase.",
        "image": "МАНУ - Академија на науките и уметностите на Република Северна Македонија.jpg",
        "images": ["МАНУ - Академија на науките и уметностите на Република Северна Македонија.jpg"],
        "number_of_points": 5,
        "places": []
    },
    {
        "id": 5,
        "name": "Shtëpia përkujtimore - muzeu i LNÇ-së dhe revolucionit",
        "latitude": "41.997087",
        "longitude": "21.442618",
        "info_mp3": "tour_5_mk",
        "info_text": "Shtëpia përkujtimore - muzeu i Luftës Nacional Çlirimtare dhe revolucionit ndodhet në qendër të Shkupit në parkun midis МАНУ (ASHAM) dhe Судската палата (Pallatit të Gjykatës). Objekti u hap më 28 shtator 1981. \n\nNë këtë vend ndodheshte shtëpia në të cilën gjatë Luftës së Dytë Botërore u takua kryesia e Komitetit Krahinor të Partisë Komuniste të Jugosllavisë për Maqedoni. Ndër të tjera, në pranverën e vitit 1941, këtu u mor vendimi për kryengritje të armatosur të popullit maqedonas. Objekti është ngritur në kujtim të këtyre ngjarjeve të rëndësishme në Luftën e Dytë Botërore. \n\nAutorë të këtij objekti janë ish profesori në Fakultetin e arkitekturës në Shkup Aleksandar Nikoljski (1937 - 2018) dhe Vladimir Pota, arkitekt nga Shkupi. \n\nKy objekt shpesh përmendet në shembujt e arkitekturës moderne nga Shkupi, veçanërisht në botime të huaja.",
        "image": " Спомен-куќа - музеј на НОВ и револуцијата.jpg",
        "images": [" Спомен-куќа - музеј на НОВ и револуцијата.jpg"],
        "number_of_points": 8,
        "places": []
    },
    {
        "id": 7,
        "name": "“Deti i akullit” në zemër të Shkupit - Opera dhe Baleti Kombëtar",
        "latitude": "41.997420",
        "longitude": "21.436233",
        "info_mp3": "tour_7_mk",
        "info_text": "Ky objekt gjendet në anën e majtë të lumit Vardar dhe është njëra nga ndërtesat më të bukura në kryeqytet. \n\nSi pjesë e rindërtimit të pas-tërmetit të zonës qendrore të qytetit, në vitin 1967 u shpall konkursi për zgjidhje arkitekturore-urbane të Културен центар (Qendrës Kulturore) në bregun e lumit Vardar. Më shumë se 40 punime u dorëzuan në konkurs, ndërsa çmimi i parë iu dha „Биро 77” (“Zyra 77”) nga Ljubljana, të autorëve Shtefan Kacin, Jurij Princes, Bogdan Splinder dhe Marijan Urshiq. \n\nPiktura e Kasper Dejvid Fridrih „Море од мраз” (“Deti i akullit”) mendohet të jetë frymëzimi për pjesën e jashtme të objektit. Objekti është në formë kaskade, duke sjellë kështu dinamizëm në hapësirë. Pjesa e jashtme e saj plotëson objektet e reja ortogonale të vendosura aty pranë. Përpara saj hapet një shesh që bashkon objektet përreth dhe formon një lidhje me lumin, anën tjetër të qytetit dhe vizitorët e tij. Objekti është i ndërtuar në një sistem konstruktiv masiv (mure bartëse prej betoni), ndërsa përpunimi i jashtëm i mureve të fasadave ka një përfundim të bardhë. Objekti përfshin një Sallë të madhe me kapacitet mbi 700 vende, një holl, si dhe hapësira për vizitorët dhe hapësira për përgatitjen dhe performancën e arteve. \n\nNdërtimi i objektit ka përfunduar në vitin 1979. Kompleksi sot përfshin: Shkollën e Muzikës dhe Baletit, Bankën komerciale, Filharmoninë, etj. \n\nOpera dhe Baleti Kombëtar është qendra e jetës kulturore të Shkupit për më shumë se 40 vjet.",
        "image": "Национална опера и балет .jpg",
        "images": ["Национална опера и балет .jpg","Национална опера и балет _2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 8,
        "name": "Margaret Thatcher dhe unë në QTQ",
        "latitude": "41.994988",
        "longitude": "21.434913",
        "info_mp3": "tour_7_mk",
        "info_text": "Qendra tregtare e qytetit (ГТЦ (QTQ)) gjendet në qendër të qytetit, në anën e djathtë të lumit Vardar. \n\nGjatë viteve të gjashtëdhjeta të shekullit të kaluar filloi të zhvillohet ideja për të ndërtuar një objekt më të madh tregtar në qendër të qytetit. Gjatë kësaj periudhe, Shkupi forcohet si qendër rajonale, por ndikim përkatës në zhvillimin e idesë për këtë objekt kanë edhe pasojat e tërmetit katastrofal në vitin 1963. Si rezultat i kësaj, në vitin 1966 u pranua ideja për ndërtimin e një qendre tregtare rajonale, me dyqane hotelierike, komerciale dhe zejtare, ndërsa në vitin 1967 u shpall një konkurs i përgjithshëm jugosllav për zgjidhje ideore. Nga 23 zgjidhje konkurruese, u zgjodh vepra e arkitektit të famshëm Zhivko Popovski (1934 - 2007) (në bashkëpunim me Z. Gelevski, L. Markovska, T. Arsovski dhe të tjerë). Për këtë objekt, Popovski mori çmimin shtetëror “11 Tetori”.\n\nNdërtimi filloi zyrtarisht më 11 Tetor 1969 dhe u lëshua në përdorim zyrtar në 27 Prill 1973. \n\nГТЦ (QTQ) është e njohur për lirinë e lëvizjes që ofron duke e lidhur parkun Жена борец (Gruaja luftëtare) me bregun e Vardarit, ndërsa 70% e sipërfaqes së saj është e hapur, sipërfaqe publike. Është ndërtuar si objekt parafabrikat, me konstruksion çeliku dhe panele të parafabrikuara me beton të lehtë. Për shkak të natyrës së hapur të objektit, zgjidhjeve origjinale arkitekturore, integrimit të pesë kullave ekzistuese të banimit të ndërtuara para tërmetit, vështirë se mund të ndjeni madhësinë e ndërtesës ndërsa lëvizni nëpër të. \n\nËshtë interesante të theksohet se gjatë vizitës së parë zyrtare të kryeministres britanike në Jugosllavi, në Shtator 1980 Margaret Thatcher vizitoi edhe Shkupin, ndërsa në ГТЦ (QTQ) ajo u takua me qytetarët e kryeqytetit tonë. \n\nDuhet theksuar se në kuadër të projektit “Shkupi 2014” ishte planifikuar që edhe ky objekt të kishte fasadë barok. Qytetarët e Komunës Qendër dhe Shkupit, me më shumë iniciativa, duke përfshirë edhe “E dua QTQ”, arritën të shpëtojnë këtë objekt. \n\nQendra Tregtare e Qytetit është një ikonë kulturore dhe një nga objektet më të njohura për qytetin e Shkupit dhe arkitekturën moderne maqedonase.",
        "image": "ГТЦ_1.jpg",
        "images": ["ГТЦ_1.jpg","ГТЦ_2.jpg", "ГТЦ_3.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 9,
        "name": "Monumenti Gruaja luftëtare, Parku gruaja",
        "latitude": "41.993703",
        "longitude": "21.434099",
        "info_mp3": "tour_7_mk",
        "info_text": "Në më shumë vende të vendit tonë janë ngritur monumente për nder të pjesëmarrjes së grave në Luftën nacionalçlirimtare (НОБ (LNÇ)). Shumë gra iu bashkuan lëvizjes partizane. Zyrtarisht, 5752 gra morën pjesë në НОБ (LNÇ), nga të cilat rreth 300 vdiqën, 7 u shpallën heronj kombëtarë, dhe 141 gra janë bartëse të Medaljes përkujtimore të partizanëve të vitit 1941. \n\nI tillë është edhe ky monument. Ndodhet në parkun e njohur si Parku gruaja midis Parlamentit dhe Qendrës Tregtare të Qytetit në Shkup. Është i ndërtuar nga mermeri dhe u përurua solemnisht në Ditën e grave, 8 Mars 1970. \n\nAutor i këtij monumenti është Boro Mitriqeski (1927 - 2018), skulptor maqedonas dhe ish anëtar i Akademisë së Shkencave dhe Arteve (AShAM).",
        "image": "Споменик на Жената-борец.jpg",
        "images": ["Споменик на Жената-борец.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 10,
        "name": "Simboli i brutalizmit të kryeqytetit: Qendra e telekomunikimit",
        "latitude": "41.998384",
        "longitude": "21.429818",
        "info_mp3": "tour_7_mk",
        "info_text": "Телекомуникациски центар (Qendra e telekomunikimit) është e vendosur në qendër të Shkupit dhe është një nga objektet më të rëndësishme të ndërtuara gjatë rindërtimin të pas tërmetit të kryeqytetit. \n\nAutor i këtij objekti është arkitekti maqedonas Jordan Konstantinov (1926) i njohur për stilin e tij brutalist. Ai gjithashtu është autor i disa objekteve të tjera në Shkup me stil të ngjashëm: Shkolla e Mjekësisë, Gjimnazi “Nikolla Karev”, Kisha Protestante, por edhe objekte në ShBA, Suedi, etj. \n\nProjekti filloi në Tetor 1968 dhe deri në 1972 u zhvilluan tre variante të projektit. Ky objekt u realizua në disa faza. Në fazën e parë, u ndërtua Kulla (me lartësi prej 7 kate) dhe blloku (me lartësi 4 kate) në të cilën janë vendosur pajisjet e telekomunikimit. \n\nPastaj u realizua „Шалтер - сала” (“Sportel - salla”), e cila ndodhet në anën perëndimore, afër bulevardeve “Goce Delchev” dhe “Ilinden”. Është e njohur për nga forma e saj rrethore dhe është plotësuese e lojës figurative të elementeve – vertikalja e kullës së telekomunikimit, blloku drejtkëndor i telekomunikimit dhe ndërtesës administrative të parashikuar (në formë katrore). Në sallë u vendosën murale me motive nga Beteja Nacionalçlirimtare nga piktori i njohur akademiku maqedonas Borko Llazeski (1917-1993), të cilat u shkatërruan nga zjarri në vitin 2013. \n\nТелекомуникациски центар (Qendra e telekomunikimit) është e ndërtuar në natur beton. Kanavacat e fasadave trajtohen në detaje të gjera, ndërsa sipërfaqet e betonit tregohen sinqerisht. E njohur gjerësisht si „Скопската пошта” (Posta e Shkupit), Телекомуникациски центар (Qendra e telekomunikimit) është një nga interpretimet më specifike lokale të narracionit brutalist dhe simbol i arkitekturës moderne të Shkupit. Për shumë shkupjanë, kjo qendër ishte krenaria e qytetit dhe objekt para kohës së saj. \n\nMaketa e këtij objekti u paraqit në ekspozitën “Drejt utopisë së betonit: Arkitektura në Jugosllavi, 1948 - 1980” në Muzeun e Artit bashkëkohor (MoMA) në New York në periudhën 2018 - 2019, si dhe në shumë ekspozita të tjera në të gjithë botën.",
        "image": "Телекомуникациски центар _1.jpg",
        "images": ["Телекомуникациски центар _1.jpg","Телекомуникациски центар _2.jpg","Телекомуникациски центар _3.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 11,
        "name": ". Në përkujtim të çlirimtarëve të Shkupit",
        "latitude": "41.999915",
        "longitude": "21.429107",
        "info_mp3": "tour_7_mk",
        "info_text": "Monumenti ndodhet para anës lindore të ndërtesës së Qeverisë. \n\nKryeqyteti në Luftën e Dytë Botërore u çlirua në 13 nëntor 1944, datë e shënuar si Dita e çlirimit të Shkupit. Për nder të çlirimtarëve të tij, ky monument u ngrit në 1955. \n\nKy kompozim monumental përbëhet prej 7 skulpturave. Në krye të kompozimit është vendosur një luftëtar i cili me pushkë në dorë inkurajon luftëtarët të sulmojnë. Më pas vijon me një grua dhe një fëmijë me qëndrim vendimtar me armë në duar. Pastaj vijon një luftëtar i cili me njërën dorë mban një shok të plagosur ndërsa me tjetrën hedh një bombë, si dhe një luftëtar që po vdes duke mbajtur flamurin me forcën e tij të fundit. Më në fund, paraqitet një i ri që nxjerr një armë nga brezi i tij dhe përgatitet për sulm. \n\nSkulpturat janë prej bronzi dhe janë të një madhësie të mbinatyrshme. \n\nAutor i këtij monumenti është piktori dhe skulptori kroat Ivan Mirkoviq (1893 - 1988). \n\nBëhet fjalë për një nga monumentet më të njohura të kësaj periudhe në Shkup. Monumenti është në gjendje të shkëlqyeshme dhe në këtë hapësirë rregullisht organizohen maifestime të ndryshme.",
        "image": "Споменик „Ослободителите на Скопје“_1.jpg",
        "images": ["Споменик „Ослободителите на Скопје“_1.jpg","Споменик „Ослободителите на Скопје“_2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 12,
        "name": "Edhe Papa Franciksu në Kishën katolike",
        "latitude": "41.994939",
        "longitude": "21.417873",
        "info_mp3": "tour_7_mk",
        "info_text": "Kisha Katolike është një shembull tjetër i arkitekturës moderne të Shkupit e krijuar gjatë viteve shtatëdhjeta të shekullit XX. Objekti është i vendosur në qendër të kryeqytetit në bulevardin “Mitropolit Teodosij Golloganov”.\n\nKatedralja e vjetër katolike “Zemra e Shenjtë e Jezusit” është ndërtuar në vitin 1902 dhe ka qenë e vendosur në rr. “Maqedonia”. Ajo u shkatërrua në tërmetin e Shkupit, pas të cilit filloi ndërtimi i një objekti të ri. Kisha është dizajnuar në vitin 1973, ndërsa është ndërtuar në periudhën 1975 - 1977. Projektues të objektit janë Bllagoja Micevski (1931 - 2002) dhe Sllavko Gjuriq (1931 - 1980). Gjatë karrierës së tij, Bllagoja Micevski krijoi objekte të ndryshme, dhe është pjesëmarrës në shumë konkurse në fushën e arkitekturës dhe urbanizmit. Gjatë krijimit të zgjidhjes ideore, projektuesit përdorin një shprehje të lirë plastike me linja të buta të lakuara, ngjashëm siç kishte bërë Kenzo Tange në kishën e Shën Marisë në Tokio. \n\nPër këtë objekt Bllagoja Micevski mori një Pllakë të artë nga Vatikani. Ai është gjithashtu fitues i shpërblimit për arritje jetësore “Andreja Damjanov”.\n\nGjatë vizitës së tij apostolike në vendin tonë, më 7 maj 2019, në oborrin e Katedrales Papa Françesku pati një takim ekumenik dhe ndërfetar me të rinjtë. Me atë rast, ai theksoi, “Më jep shumë shpresë se shoh të rinjë që heqin etiketat e ngjitura më parë dhe nuk durojnë më ndarjet e së kaluarës dhe të tashmes dhe shkojnë përtej saj”.",
        "image": "Католичката црква „Пресвето срце Исусово“.jpg",
        "number_of_points": 7,
        "images": ["Католичката црква „Пресвето срце Исусово“.jpg"],
        "places": []
    },
    {
        "id": 13,
        "name": "Arkivi i historisë – projekti më i dashur i ark. Konstantinovski",
        "latitude": "42.003102",
        "longitude": "21.390746",
        "info_mp3": "tour_7_mk",
        "info_text": "Në këtë objekt është i vendosur Arkivi në Shkup, i cili është një departament i Arkivit Shtetëror të Republikës së Maqedonisë së Veriut. I themeluar në vitin 1952, ky institucion është përgjegjës për mbrojtjen e materialit arkivor në rajonin e Shkupit dhe rrethinës. Objekti është i vendosur në cep të Bulevardit „Партизански одреди” (“Aradhat partizane”) dhe rrugës Moskovska. \n\nAutor i objektit është arkitekti dhe profesori i njohur maqedonas Georgi Konstantinovski (1930). Profesori Konstantinovski ka magjistruar në Universitetin Jejl dhe është autor i një numri objektesh të stilit brutalist në vendin tonë, përfshirë Shtëpinë e studentëve “Goce Delçev” në Shkup. \n\nObjekti daton që nga viti 1967 dhe bëhet fjalë për njërin nga objektet e para të stilit modern, të përfunduara pas tërmetit të Shkupit. Ai surprizon me qartësinë dhe stilin e tij të pastër dhe është një lloj skulpture në hapësirën urbane, e bërë në natur beton. Kompozimi arkitekturorë i objektit është paraparë me gabarit të ulët dhe të lartë. Gabariti i ulët është i dizajnuar nga dy paralelopipedë të kryqëzuara të vendosura njëra mbi tjetrën, ndërsa i larti nga një prizëm katër anësh me lartësi tetë kate. Theks i veçantë është vendosur në muret e betonit dhe shtyllat e fuqishme, të cilat me strukturën e tyre të hullizuar-fërgëlluese duhet të shkaktojnë një ndjenjë sigurie dhe stabiliteti. \n\nPër këtë objekt, vetë autori thotë se Arkivi është projekti i tij më i dashur në karrierën e tij. Projekti i Arkivit historik është ekspozuar në një numër më të madh ekspozitash në vend dhe jashtë vendit.",
        "image": "Историски архив – Скопје .jpg",
        "images": ["Историски архив – Скопје .jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 14,
        "name": "Shtëpia e studentëve “Goce Dellçev”",
        "latitude": "41.999478",
        "longitude": "21.390789",
        "info_mp3": "tour_7_mk",
        "info_text": "Shtëpia e studentëve “Goce Delçev” ndodhet në vendbanimin Taftalixhe, në bulevardin “Metropolit Teodosij Golloganov”.\n\nNdërtimi i objektit filloi në mënyrë solemne në Ditën e çlirimit të Shkupit, 13 Nëntor 1969. Objekti është pjesë e rindërtimit të pas tërmetit të kryeqytetit, dhe e ngjashme me disa nga objektet e tjera të kësaj periudhe, ai është i projektuar dhe ndërtuar në stilin e njohur të brutalizmit. Objekti u përfundua në vitin 1973. \n\nAutor është Georgi Konstantinovski (1930), arkitekt dhe profesor i njohur maqedonas, autor i një numri të madh objektesh në vendin tonë. \n\nObjekti ka kapacitet të akomodojë 1200 studentë, i organizuar në 4 blloqe me një kapacitet prej 300 studentësh. Shtëpia përmban dhoma teke, dyshe dhe dhoma bashkëshortore, si dhe kuzhinë, restorant, bibliotekë, terrene sportive, park, etj. \n\nArkitektura e objektit pasqyron jetën e studentëve me detaje dhe karakteristika të veçanta dramatike. Blloqet janë të vendosura në distancë të duhur, duke shënuar simbolin e pafundësisë dhe duke formuar një oborr qendror. Atriumi është pjesërisht i hapur, plotësisht i definuar me lidhës të fuqishëm ure ndërmjet kullave të larta. \n\nShtëpia studentore e profesor Konstantinovskit është një simbol i dallueshëm i Shkupit dhe arkitekturës brutaliste dhe si i tillë është përfaqësuar në shumë ekspozita dhe botime në mbarë botën. \n\nLidhur me qëndrimin e tij ndaj arkitekturës, arkitekti Konstantinovski thotë: “Sa më i lartë të jetë niveli kulturor i një shoqërie, aq më i lartë është niveli i arkitekturës. Prandaj arkitekti detyrimisht duhet të njohë arkitekturën e qytetërimet e kaluara, në mënyrë që me projektet e tij të jetë në gjendje të lokalizohet në kohën në të cilën krijon”.",
        "image": "Студентски дом „Гоце Делчев“.jpg",
        "images": ["Студентски дом „Гоце Делчев“.jpg","Студентски дом „Гоце Делчев_1“.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 15,
        "name": "Mjellma e bardhë në bregun e qetë të Shkupit – MAB",
        "latitude": "42.003951",
        "longitude": "21.432781",
        "info_mp3": "tour_7_mk",
        "info_text": "Музејот на современата уметност (Muzeu i artit bashkëkohor) (МСУ (MAB)) është një tjetër shembull i arkitekturës moderne në kryeqytetin tonë. \n\nDisa muaj pas tërmetit të Shkupit, në vjeshtën e vitit 1963, Komisioni për përgatitje të programit të themelimit të МСУ (MAB) filloi punën. Ideja për themelim të muzeun lindi për shkak të numrit të madh të veprave të artit që iu dhuruan Shkupit pas tërmetit nga organizatat ndërkombëtare, muzetë dhe individët. Sipas rrëfimit të Boris Petkovski-t, drejtorit të parë të МСУ (MAB), ai në vitin 1965 ka realizuar takim me Le Korbizje në Paris për ta ftuar atë të jetë autor i projektit, por arkitekti i madh nuk mundi të pranonte për shkak të detyrimeve të tjera. \n\nSi rezultat i kësaj, në vitin 1966 u shpall konkurs ndërkombëtar në të cilin u paraqitën 89 punime. Është zgjedhur projekti „Варшавските тигри” (“Tigrat e Varshavës”) - arkitektët Jerzhi Mokshinski, Evgeniush Vjezhbicki dhe Vaclav Klishevski. Ndërtimi i objektit filloi në 5 prill 1969 dhe muzeu u përurua solemnisht në 13 Nëntor 1970 - Ditën e çlirimit të Shkupit. Objekti është donacion nga Qeveria e Polonisë. \n\nMe propozim të arkitektit dhe urbanistit polak Adolf Ciborovski, si vendndodhje e МСУ (MAB) u zgjodh pika më e lartë e kodrës Kale në qendër të luginës së Shkupit. Vendndodhja e zgjedhur mundësoi që nga njëra anë kjo ndërtesë moderne t’i kundërvihet të kaluarës (afërsia e kalasë mesjetare dhe osmane), dhe nga ana tjetër të ngrihet një objekt që sipas vendndodhjes së saj mund të krahasohet me Akropolin e Athinës. \n\nNdërtesa e МСУ (MAB) përbëhet nga tre objekte të lidhura, në të cilat janë vendosur sallat për ekspozita të rastit, hapësirat për ekspozitë të përhershme, salla e leksioneve, biblioteka dhe arkivi dhe hapësira të tjera. Sipërfaqet e jashtme shërbejnë për realizim të projekteve të ndryshme skulpturore. Në МСУ (MAB) janë ekspozuar vepra të artistëve të shekullit XX. \n\nNë hapjen solemne të kësaj ndërtese në vitin 1970, akademiku Blazhe Koneski tha: “Një ndërtesë e këtillë bëhet për komunikim të gjerë me botën. Ajo nuk është hedhur në një rrugicë të Ballkanit, por është e ngritur në këtë breg, nga i cili me një pamje të gjerë përfshin edhe Shkupin e vjetër dhe atë të ri dhe zonat e gjera përreth. Kjo ndërtesë le të hapë krahët si mjellma e bardhë në bregun paqësor të qytetit të Shkupit “.",
        "image": "Музеј на современата уметност - МСУ_1.jpg",
        "images": ["Музеј на современата уметност - МСУ_1.jpg","Музеј на современата уметност - МСУ_2.jpg","Музеј на современата уметност - МСУ_3.jpg", "Музеј на современата уметност - МСУ_4.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 16,
        "name": "Rojtari i Kalasë së Shkupit) – Monumenti Forcë, lavdi dhe fitore”",
        "latitude": "42.000662",
        "longitude": "21.432751",
        "info_mp3": "tour_7_mk",
        "info_text": "Autori i monumentit „Сила , слава и победа” (“Forcë, lavdi dhe fitore”) është skulptori i njohur maqedonas Jordan Grabulloski (1925 - 1986). Ai i dedikohet fitores ndaj fashizmit. Ky monument betoni është i lartë 4 metra dhe është ngritur në vitin 1954. Monumenti ndodhet në Kala të Shkupit, në vendin ku ndodhej Muzeu arkeologjik, që u shkatërrua gjatë tërmetit. Së bashku me Iskra Grabulloska, ai është autor i kompleksit të famshëm monumental „Илинден” (“Ilinden”) - Krushevë.",
        "image": "Споменик „Сила  - слава - победа“.jpg",
        "images": ["Споменик „Сила  - слава - победа“.jpg","Споменик „Сила  - слава - победа“_2.jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 17,
        "name": "Shkollat në Shkup",
        "latitude": "41.990876",
        "longitude": "21.422933",
        "info_mp3": "tour_7_mk",
        "info_text": "Si pjesë e trendit të përgjithshëm të ndërtimit të objekteve të reja në stilin e brutalizmit, pas tërmetit në Shkup, u ndërtuan disa shkolla të mesme në këtë stil: \n\n- Shkolla e mesme e mjekësisë në Shkup (autorë: Janko Konstantinov, 1970); \n\n- Gjimnazi “Nikolla Karev” (autorë: Janko Konstantinov, 1968 - 70) \n\n- Gjimnazi “Orce Nikollov” (autorë: Nikolla Bogaçev dhe Aleksandar Smilevski, 1969 - 71) etj.",
        "image": "Гимназија „Никола Карев“.jpg",
        "images": ["Гимназија „Никола Карев“.jpg","Гимназија „Орце Николов“.jpg","Средно -медицинско училиште во Скопје .jpg"],
        "number_of_points": 7,
        "places": []
    },
    {
        "id": 18,
        "name": "Në 05:17 më 26 Korrik 1963",
        "latitude": "42.033145",
        "longitude": "21.436296",
        "info_mp3": "tour_7_mk",
        "info_text": "Monumenti „26 јули” (“26 Korriku”) gjendet në kuadër të varrezave Butel në Shkup.\n\nAi i kushtohet viktimave të tërmetit të Shkupit të vitit 1963. Monumenti është i hedhur në beton - është i dukshëm. Ka përfunduar në vitin 1965, ndërsa autor i monumentit është Georgi Gruin. \n\nEdhe pse në shikim të parë ky monument mund të duket se është simetrik, nuk është ashtu. Krahasoni anën e majtë dhe të djathtë të monumentit. Përmes formave të aplikuara, si dhe përdorimit të plasaritjeve, monumenti krijon ndjenjë paqëndrueshmërie dhe brishtësie, duke aluduar drejtpërdrejt në pasojat e tërmetit, në të cilin u shkatërruan 80% e ndërtesave dhe më shumë se 1000 njerëz humbën jetën. Këtu është shtëpia e tyre e përjetshme. \n\nNë këtë zonë rregullisht mbahen aktivitete përkujtimore në lidhje me këto ngjarje tragjike, të cilat janë gdhendur fort në kujtimet e banorëve të Shkupit.",
        "image": "Споменик „26 јули“ - Скопје.jpg",
        "images": ["Споменик „26 јули“ - Скопје.jpg"],
        "number_of_points": 7,
        "places": []
    }
]
